[
  "I",
  "Do titulo.",
  "Uma noite destas, vindo da cidade para o Engenho Novo, encontrei no\ntrem da Central um rapaz aqui do bairro, que eu conheço de vista e\nde chapéo. Comprimentou-me, sentou-se ao pé de mim, falou da lua e\ndos ministros, e acabou recitando-me versos. A viagem era curta, e os\nversos póde ser que não fossem inteiramente maus. Succedeu, porém, que\ncomo eu estava cançado, fechei os olhos tres ou quatro vezes; tanto\nbastou para que elle interrompesse a leitura e mettesse os versos no\nbolso.",
  "--Continue, disse eu accordando.",
  "--Já acabei, murmurou elle.",
  "--São muito bonitos.",
  "Vi-lhe fazer um gesto para tiral-os outra vez do bolso, mas não passou\ndo gesto; estava amuado. No dia seguinte entrou a dizer de mim nomes\nfeios, e acabou alcunhando-me _Dom Casmurro._ Os visinhos, que não\ngostam dos meus habitos reclusos e calados, deram curso á alcunha, que\nafinal pegou. Nem por isso me zanguei. Contei a anecdota aos amigos da\ncidade, e elles, por graça, chamam-me assim, alguns em bilhetes: «Dom\nCasmurro, domingo vou jantar com você.»--«Vou para Petropolis, Dom\nCasmurro; a casa é a mesma da Rhenania; vê se deixas essa caverna do\nEngenho Novo, e vae lá passar uns quinze dias commigo.»--«Meu caro Dom\nCasmurro, não cuide que o dispenso do theatro amanhã; venha e dormirá\naqui na cidade; dou-lhe camarote, dou-lhe chá, dou-lhe cama; só não lhe\ndou moça.»",
  "Não consultes diccionarios. _Casmurro_ não está aqui no sentido que\nelles lhe dão, mas no que lhe poz o vulgo de homem calado e mettido\ncomsigo. _Dom_ veiu por ironia, para attribuir-me fumos de fidalgo.\nTudo por estar cochilando! Tambem não achei melhor titulo para a minha\nnarração; se não tiver outro d'aqui até ao fim do livro, vae este\nmesmo. O meu poeta do trem ficará sabendo que não lhe guardo rancor.\nE com pequeno esforço, sendo o titulo seu, poderá cuidar que a obra\né sua. Ha livros que apenas terão isso dos seus autores; alguns nem\ntanto.",
  "",
  "\nII.",
  "Do livro.",
  "Agora que expliquei o titulo, passo a escrever o livro. Antes disso,\nporém, digamos os motivos que me põem a penna na mão.",
  "Vivo só, com um creado. A casa em que moro é propria; fil-a\nconstruir de proposito, levado de um desejo tão particular que me\nvexa imprimil-o, mas vá lá. Um dia, ha bastantes annos, lembrou-me\nreproduzir no Engenho Novo a casa em que me criei na antiga rua de\nMatacavallos, dando-lhe o mesmo aspecto e economia daquella outra,\nque desappareceu. Constructor e pintor entenderam bem as indicações\nque lhes fiz: é o mesmo predio assobradado, tres janellas de frente,\nvaranda ao fundo, as mesmas alcovas e salas. Na principal destas, a\npintura do tecto e das paredes é mais ou menos egual, umas grinaldas de\nflores miudas e grandes passaros que as tomam nos bicos, de espaço a\nespaço. Nos quatro cantos do tecto as figuras das estações, e ao centro\ndas paredes os medalhões de Cesar, Augusto, Nero e Massinissa, com os\nnomes por baixo... Não alcanço a razão de taes personagens. Quando\nfomos para a casa de Matacavallos, já ella estava assim decorada; vinha\ndo decennio anterior. Naturalmente era gosto do tempo metter sabor\nclassico e figuras antigas em pinturas americanas. O mais é tambem\nanalogo e parecido. Tenho chacarinha, flôres, legume, uma casuarina, um\npoço e lavadouro. Uso louça velha e mobilia velha. Emfim, agora, como\noutr'ora, ha aqui o mesmo contraste da vida interior, que é pacata, com\na exterior, que é ruidosa.",
  "O meu fim evidente era atar as duas pontas da vida, e restaurar na\nvelhice a adolescencia. Pois, senhor, não consegui recompor o que foi\nnem o que fui. Em tudo, se o rosto é egual, a physionomia é differente.\nSe só me faltassem os outros, vá; um homem consola-se mais ou menos\ndas pessoas que perde; mas falto eu mesmo, e esta lacuna é tudo. O que\naqui está é, mal comparando, semelhante á pintura que se põe na barba e\nnos cabellos, e que apenas conserva o habito externo, como se diz nas\nautopsias; o interno não aguenta tinta. Uma certidão que me desse vinte\nannos de edade poderia enganar os extranhos, como todos os documentos\nfalsos, mas não a mim. Os amigos que me restam são de data recente;\ntodos os antigos foram estudar a geologia dos campos santos. Quanto ás\namigas, algumas datam de quinze annos, outras de menos, e quasi todas\ncreem na mocidade. Duas ou tres fariam crer nella aos outros, mas a\nlingua que falam obriga muita vez a consultar os diccionarios, e tal\nfrequencia é cançativa.",
  "Entretanto, vida differente não quer dizer vida peor; é outra cousa.\nA certos respeitos, aquella vida antiga apparece-me despida de muitos\nencantos que lhe achei; mas é tambem exacto que perdeu muito espinho\nque a fez molesta, e, de memoria, conservo alguma recordação doce e\nfeiticeira. Em verdade, pouco appareco e menos falo. Distracções raras.\nO mais do tempo é gasto em hortar, jardinar e ler; como bem e não durmo\nmal.",
  "Ora, como tudo cança, esta monotonia acabou por exhaurir-me tambem.\nQuiz variar, e lembrou-me escrever um livro. Jurisprudencia,\nphilosophia e politica acudiram-me, mas não me acudiram as forças\nnecessarias. Depois, pensei em fazer uma _Historia dos Suburbios_,\nmenos secca que as memorias do padre Luiz Gonçalves dos Santos,\nrelativas á cidade; era obra modesta, mas exigia documentos e datas,\ncomo preliminares, tudo arido e longo. Foi então que os bustos pintados\nnas paredes entraram a falar-me e a dizer-me que, uma vez que elles não\nalcançavam reconstituir-me os tempos idos, pegasse da penna e contasse\nalguns. Talvez a narração me désse a illusão, e as sombras viessem\nperpassar ligeiras, como ao poeta, não o do trem, mas o do _Fausto: Ahi\nvindes outra vez, inquietas sombras...?_",
  "Fiquei tão alegre com esta ideia, que ainda agora me treme a penna na\nmão. Sim, Nero, Augusto, Massinissa, e tu, grande Cesar, que me incitas\na fazer os meus commentarios, agradeço-vos o conselho, e vou deitar ao\npapel as reminiscencias que me vierem vindo. Deste modo, viverei o que\nvivi, e assentarei a mão para alguma obra de maior tomo. Eia, comecemos\na evocação por uma celebre tarde de Novembro, que nunca me esqueceu.\nTive outras muitas, melhores, e peores, mas aquella nunca se me apagou\ndo espirito. É o que vás entender, lendo.",
  "",
  "\nIII",
  "A denuncia.",
  "Ia a entrar na sala de visitas, quando ouvi proferir o meu nome e\nescondi-me atraz da porta. A casa era a da rua de Matacavallos, o mez\nNovembro, o anno é que é um tanto remoto, mas eu não hei de trocar as\ndatas á minha vida só para agradar ás pessoas que não amam historias\nvelhas; o anno era de 1857.",
  "--D. Gloria, a senhora persiste na ideia de metter o nosso Bentinho no\nseminario? É mais que tempo, e já agora póde haver uma difficuldade.",
  "--Que difficuldade?",
  "--Uma grande difficuldade.",
  "Minha mãe quiz saber o que era. José Dias, depois de alguns instantes\nde concentrarão, veiu ver se havia alguem no corredor; não deu por mim,\nvoltou e, abafando a voz, disse que a difficuldade estava na casa ao\npé, a gente do Padua.",
  "--A gente do Padua?",
  "--Ha algum tempo estou para lhe dizer isto, mas não me atrevia. Não\nme parece bonito que o nosso Bentinho ande mettido nos cantos com a\nfilha do _Tartaruga_, e esta é a difficuldade, porque se elles pegam de\nnamoro, a senhora terá muito que lutar para separal-os.",
  "--Não acho. Mettidos nos cantos?",
  "--É um modo de falar. Em segredinhos, sempre juntos. Bentinho quasi\nque não sae de lá. A pequena é uma desmiolada; o pae faz que não vê;\ntomara elle que as cousas corressem de maneira, que... Comprehendo o\nseu gesto; a senhora não crê em taes calculos, parece-lhe que todos têm\na alma candida...",
  "--Mas, Sr. José Dias, tenho visto os pequenos brincando, e nunca vi\nnada que faça desconfiar. Basta a edade; Bentinho mal tem quinze annos.\nCapitú fez quatorze á semana passada; são dous creançolas. Não se\nesqueça que foram criados juntos, desde aquella grande enchente, ha\ndez annos, em que a familia Padua perdeu tanta cousa; d'ahi vieram as\nnossas relações. Pois eu hei de crer...? Mano Cosme, você que acha?",
  "Tio Cosme respondeu com um «Ora!» que, traduzido em vulgar, queria\ndizer: «São imaginações do José Dias; os pequenos divertem-se, eu\ndivirto-me; onde está o gamão?»",
  "--Sim, creio que o senhor está enganado.",
  "--Póde ser, minha senhora. Oxalá tenham razão; mas creia que não falei\nsenão depois de muito examinar...",
  "--Em todo caso, vae sendo tempo, interrompeu minha mãe; vou tratar de\nmettel-o no seminario quanto antes.",
  "--Bem, uma vez que não perdeu a ideia de o fazer padre, tem-se ganho o\nprincipal. Bentinho ha de satisfazer os desejos de sua mãe. E depois\na egreja brasileira tem altos destinos. Não esqueçamos que um bispo\npresidiu a Constituinte, e que o padre Feijó governou o imperio...",
  "--Governou como a cara d'elle! atalhou tio Cosme, cedendo a antigos\nrancores politicos.",
  "--Perdão, doutor, não estou defendendo ninguem, estou citando. O que eu\nquero é dizer que o clero ainda tem grande papel no Brasil.",
  "--Você o que quer é um capote; ande, vá buscar o gamão. Quanto ao\npequeno, se tem de ser padre, realmente é melhor que não comece a dizer\nmissa atraz das portas. Mas, olhe cá, mana Gloria, ha mesmo necessidade\nde fazel-o padre?",
  "--É promessa, ha de cumprir-se.",
  "--Sei que você fez promessa... mas, uma promessa assim... não sei...\nCreio que, bem pensado... Você que acha, prima Justina?",
  "--Eu?",
  "--Verdade é que cada um sabe melhor de si, continuou tio Cosme; Deus é\nque sabe do todos. Comtudo, uma promessa de tantos annos... Mas, que\né isso, mana Gloria? Está chorando? Ora esta! Pois isto é cousa de\nlagrimas?",
  "Minha mãe assoou-se sem responder. Prima Justina creio que se levantou\ne foi ter com ella. Seguiu-se um alto silencio, durante o qual estive\na pique de entrar na sala, mas outra força maior, outra emoção... Não\npude ouvir as palavras que tio Cosme entrou a dizer. Prima Justina\nexhortava: «Prima Gloria! prima Gloria!» José Dias desculpava-se: «Se\nsoubesse, não teria falado, mas falei pela veneração, pela estima, pelo\naffecto, para cumprir um dever amargo, um dever amarissimo...»",
  "",
  "\nIV",
  "Um dever amarissimo!",
  "José Dias amava os superlativos. Era um modo de dar feição monumental\nás ideias; não as havendo, servir a prolongar as phrases. Levantou-se\npara ir buscar o gamão, que estava no interior da casa. Cosi-me muito á\nparede, e vi-o passar com as suas calças brancas engommadas, presilhas,\nrodaque e gravata de mola. Foi dos ultimos que usaram presilhas no Rio\nde Janeiro, e talvez neste mundo. Trazia as calças curtas para que lhe\nficassem bem esticadas. A gravata de setim preto, com um aro de aço\npor dentro, immobilisava-lhe o pescoço; era então moda. O rodaque de\nchita, veste caseira o leve, parecia nelle uma casaca de cerimonia. Era\nmagro, chupado, com um principio de calva; teria os seus cincoenta e\ncinco annos. Levantou-se com o passo vagaroso do costume, não aquelle\nvagar arrastado dos preguiçosos, mas um vagar calculado e deduzido, um\nsyllogismo completo, a premissa antes da consequencia, a consequencia\nantes da conclusão. Um dever amarissimo!",
  "",
  "\nV",
  "O aggregado.",
  "Nem sempre ia naquelle passo vagaroso e rigido. Tambem se descompunha\nem accionados, era muita vez rapido e lepido nos movimentos, tão\nnatural nesta como naquella maneira. Outrosim, ria largo, se era\npreciso, de um grande riso sem vontade, mas communicativo, a tal ponto\nas bochechas, os dentes, os olhos, toda a cara, todo a pessoa, todo o\nmundo pareciam rir nelle. Nos lances graves, gravissimo.",
  "Era nosso aggregado desde muitos annos; meu pae ainda estava na\nantiga fazenda de Itaguahy, e eu acabava de nascer. Um dia appareceu\nalli vendendo-se por medico homeopatha; levava um _Manual_ e uma\nbotica. Havia então um andaço de febres; José Dias curou o feitor\ne uma escrava, e não quiz receber nenhuma remuneração. Então meu\npae propoz-lhe ficar alli vivendo, com pequeno ordenado. José Dias\nrecusou, dizendo que era justo levar a saude á casa de sapé do pobre.",
  "--Quem lhe impede que vá a outras partes? Vá aonde quizer, mas fique\nmorando comnosco.",
  "--Voltarei daqui a tres mezes.",
  "Voltou dalli a duas semanas, acceitou casa e comida sem outro\nestipendio, salvo o que quizessem dar por festas. Quando meu pae foi\neleito deputado e veiu para o Rio de Janeiro com a familia, elle veiu\ntambem, e teve o seu quarto ao fundo da chacara. Um dia, reinando\noutra vez febres em Itaguahy, disse-lhe meu pae que fosse ver a nossa\nescravatura. José Dias deixou-se estar calado, suspirou e acabou\nconfessando que não era medico. Tomára este titulo para ajudar a\npropaganda da nova escola, e não o fez sem estudar muito e muito; mas a\nconsciencia não lhe permittia acceitar mais doentes.",
  "--Mas, você curou das outras vezes.",
  "--Creio que sim; o mais acertado, porém, é dizer que foram os remedios\nindicados nos livros. Elles, sim, elles, abaixo de Deus. Eu era um\ncharlatão... Não negue; os motivos do meu procedimento podiam ser e\neram dignos; a homeopathia é a verdade, e, para servir á verdade,\nmenti; mas é tempo de restabelecer tudo.",
  "Não foi despedido, como pedia então; meu pae já não podia dispensal-o.\nTinha o dom de se fazer acceito e necessario; dava-se por falta delle,\ncomo de pessoa de familia. Quando meu pae morreu, a dôr que o pungiu\nfoi enorme, disseram-me, não me lembra. Minha mãe ficou-lhe muito\ngrata, e não consentiu que elle deixasse o quarto da chacara; ao setimo\ndia, depois da missa, elle foi despedir-se della.",
  "--Fique, José Dias.",
  "--Obedeço, minha senhora.",
  "Teve um pequeno legado no testamento, uma apolice e quatro palavras de\nlouvor. Copiou as palavras, encaixilhou-as e pendurou-as no quarto,\npor cima da cama. «Esta é a melhor apolice», dizia elle muita vez. Com\no tempo, adquiriu certa autoridade na familia, certa audiencia, ao\nmenos; não abusava, e sabia opinar obedecendo. Ao cabo, era amigo, não\ndirei optimo, mas nem tudo é optimo neste mundo. E não lhe supponhas\nalma subalterna; as cortezias que fizesse vinham antes do calculo\nque da indole. A roupa durava-lhe muito; ao contrario das pessoas\nque enxovalham depressa o vestido novo, elle trazia o velho escovado\ne liso, cirzido, abotoado, de uma elegancia pobre e modesta. Era\nlido, posto que de atropello, o bastante para divertir ao serão e á\nsobremesa, ou explicar algum phenomeno, falar dos effeitos do calor e\ndo frio, dos polos e de Robespierre. Contava muita vez uma viagem que\nfizera á Europa, e confessava que a não sermos nós, já teria voltado\npara lá; tinha amigos em Lisboa, mas a nossa familia, dizia elle,\nabaixo de Deus, era tudo.",
  "--Abaixo ou acima? perguntou-lhe tio Cosme um dia.",
  "--Abaixo, repetiu José Dias cheio de veneração.",
  "E minha mãe, que era religiosa, gostou de ver que elle punha Deus no\ndevido logar, e sorriu approvando. José Dias agradeceu de cabeça. Minha\nmãe dava-lhe de quando em quando alguns cobres. Tio Cosme, que era\nadvogado, confiava-lhe a copia de papeis de autos.",
  "",
  "\nVI",
  "Tio Cosme.",
  "Tio Cosme vivia com minha mãe, desde que ella enviuvou. Já então era\nviuvo, como prima Justina; era a casa dos tres viuvos.",
  "A fortuna troca muita vez as mãos á natureza. Formado para as serenas\nfunccões do capitalismo, tio Cosme não enriquecia no fòro: ia comendo.\nTinha o escriptorio na antiga rua das Violas, perto do jury, que era no\nextincto Aljube. Trabalhava no crime. José Dias não perdia as defesas\noraes de tio Cosme. Era quem lhe vestia e despia a toga, com muitos\ncomprimentos no fim. Em casa, referia os debates. Tio Cosme, por mais\nmodesto que quizesse ser, sorria de persuasão.",
  "Era gordo e pesado, tinha a respiração curta e os olhos dorminhocos.\nUma das minhas recordações mais antigas era vel-o montar todas as\nmanhãs a besta que minha mãe lhe deu e que o levava ao escriptorio.\nO preto que a tinha ido buscar á cocheira, segurava o freio, emquanto\nelle erguia o pé e pousava no estribo; a isto seguia-se um minuto de\ndescanço ou reflexão. Depois, dava um impulso, o primeiro, o corpo\nameaçava subir, mas não subia; segundo impulso, egual effeito. Emfim,\napós alguns instantes largos, tio Cosme enfeixava todas as forças\nphysicas e moraes, dava o ultimo surto da terra, e desta vez caía em\ncima do selim. Raramente a besta deixava de mostrar por um gesto que\nacabava de receber o mundo. Tio Cosme accommodava as carnes, e a besta\npartia a trote.",
  "Tambem não me esqueceu o que elle me fez uma tarde. Posto que nascido\nna roça (donde vim com dous annos) e apezar dos costumes do tempo,\neu não sabia montar, e tinha medo ao cavallo. Tio Cosme pegou em mim\ne escanchou-me em cima da besta. Quando me vi no alto (tinha nove\nannos), sósinho e desamparado, o chão lá embaixo, entrei a gritar\ndesesperadamente: «Mamãe! mamãe!» Ella acudiu pallida e tremula, cuidou\nque me estivessem matando, apeou-me, affagou-me, emquanto o irmão\nperguntava:",
  "--Mana Gloria, pois um tamanhão destes tem medo de besta mansa?",
  "--Não está acostumado.",
  "--Deve acostumar-se. Padre que seja, se fôr vigario na roça, é preciso\nque monte a cavallo; e, aqui mesmo, ainda não sendo padre, se quizer\nflorear como os outros rapazes, e não souber, ha de queixar-se de você,\nmana Gloria.",
  "--Pois que se queixe; tenho medo.",
  "--Medo! Ora, medo!",
  "A verdade é que eu só vim a apprender equitação mais tarde, menos por\ngosto que por vergonha de dizer que não sabia montar. «Agora é que\nelle vae namorar devéras», disseram quando eu comecei as licções. Não\nse diria o mesmo de tio Cosme. Nelle era velho costume e necessidade.\nJá não dava para namoros. Contam que, em rapaz, foi acceito de muitas\ndamas, além de partidario exaltado; mas os annos levaram-lhe o mais\ndo ardor politico e sexual, e a gordura acabou com o resto de ideias\npublicas e especificas. Agora só cumpria as obrigações do officio e\nsem amor. Nas horas de lazer vivia olhando ou jogava. Uma ou outra vez\ndizia pilherias.",
  "",
  "\nVII",
  "D. Gloria.",
  "Minha mãe era boa creatura. Quando lhe morreu o marido, Pedro de\nAlbuquerque Santiago, contava trinta e um annos de edade, e podia\nvoltar para Itaguahy. Não quiz; preferiu ficar perto da egreja em que\nmeu pae fòra sepultado. Vendeu a fazendola e os escravos, comprou\nalguns que pôz ao ganho ou alugou, uma duzia de predios, certo numero\nde apolices, e deixou-se estar na casa de Matacavallos, onde vivera\nos dous ultimos annos de casada. Era filha de uma senhora mineira,\ndescendente de outra paulista, a familia Fernandes.",
  "Ora, pois, naquelle anno da graça de 1857, D. Maria da Gloria Fernandes\nSantiago contava quarenta e dous annos de edade. Era ainda bonita e\nmoça, mas teimava em esconder os saldos da juventude, por mais que a\nnatureza quizesse preserval-a da acção do tempo. Vivia mettida em um\neterno vestido escuro, sem adornos, com um chale preto, dobrado em\ntriangulo e abrochado ao peito por um camafeu. Os cabellos, em bandós,\neram apanhados sobre a nuca por um velho pente de tartaruga; alguma vez\ntrazia touca branca de fólhos. Lidava assim, com os seus sapatos de\ncordavão rasos e surdos, a um lado e outro, vendo e guiando os serviços\ntodos da casa inteira, desde manhã até á noite.",
  "Tenho alli na parede o retrato della, ao lado do do marido, taes\nquaes na outra casa. A pintura escureceu muito, mas ainda dá ideia de\nambos. Não me lembra nada delle, a não ser vagamente que era alto e\nusava cabelleira grande; o retrato mostra uns olhos redondos, que me\nacompanham para todos os lados, effeito da pintura que me assombrava em\npequeno. O pescoço sae de uma gravata preta de muitas voltas, a cara\né toda rapada, salvo um trechosinho pegado ás orelhas. O de minha mãe\nmostra que era linda. Contava então vinte annos, e tinha uma flôr entre\nos dedos. No painel parece offerecer a flôr ao marido. O que se lè na\ncara do ambos é que, se a felicidade conjugal póde ser comparada á\nsorte grande, elles a tiraram no bilhete comprado de sociedade.",
  "Concluo que não se devem abolir as loterias. Nenhum premiado as accusou\nainda de immoraes, como ninguem tachou de má a boceta de Pandora, por\nlhe ter tirado a esperança no fundo; em alguma parte ha de ella ficar.\nAqui os tenho aos dous bem casados de outr'ora, os bem-amados, os\nbem-aventurados, que se foram desta para a outra vida, continuar um\nsonho provavelmente. Quando a loteria e Pandora me aborrecem, ergo os\nolhos para elles, e esqueço os bilhetes brancos e a boceta fatidica.\nSão retratos que valem por originaes. O de minha mãe, estendendo a flôr\nao marido, parece dizer: «Sou toda sua, meu guapo cavalheiro!» O de meu\npae, olhando para a gente, faz este commentario: «Vejam como esta moça\nme quer...» Se padeceram molestias, não sei, como não sei se tiveram\ndesgostos: era creança e comecei por não ser nascido. Depois da morte\ndelle, lembra-me que ella chorou muito; mas aqui estão os retratos de\nambos, sem que o encardido do tempo lhes tirasse a primeira expressão.\nSão como photographias instantaneas da felicidade.",
  "",
  "\nVIII",
  "É tempo!",
  "Mas é tempo de tomar áquella tarde de Novembro, uma tarde clara e\nfresca, socegada como a nossa casa e o trecho da rua em que moravamos.\nVerdadeiramente foi o principio da minha vida; tudo o que succedera\nantes foi como o pintar e vestir das pessoas que tinham de entrar em\nscena, o accender das luzes, o preparo das rabecas, a symphonia...\nAgora é que eu ia começar a minha opera. «A vida é uma opera,» dizia-me\num velho tenor italiano que aqui viveu e morreu... E explicou-me um dia\na definição, em tal maneira que me fez crer nella. Talvez valha a pena\ndal-a; é só um capitulo.",
  "",
  "\nIX",
  "A opera.",
  "Já não tinha voz, mas teimava em dizer que a tinha. «O desuso é que\nme faz mal», accrescentava. Sempre que uma companhia nova chegava da\nEuropa, ia ao empresario e expunha-lhe todas as injustiças da terra e\ndo ceu; o empresario commettia mais uma, e elle saía a bradar contra\na iniquidade. Trazia ainda os bigodes dos seus papeis. Quando andava,\napezar de velho, parecia cortejar uma princeza de Babylonia. Ás vezes,\ncantarolava, sem abrir a bocca, algum trecho ainda mais edoso que elle\nou tanto; vozes assim abafadas são sempre possiveis. Vinha aqui jantar\ncommigo algumas vezes. Uma noite, depois de muito Chianti, repetiu-me\na definição do costume, e como eu lhe dissesse que a vida tanto podia\nsor uma opera, como uma viagem de mar ou uma batalha, abanou a cabeça e\nreplicou:",
  "--A vida é uma opera e uma grande opera. O tenor e o barytono lutam\npelo soprano, em presença do baixo e dos comprimarios, quando não são o\nsoprano e o contralto que lutam pelo tenor, em presença do mesmo baixo\ne dos mesmos comprimarios. Ha córos numerosos, muitos bailados, e a\norchestração é excellente...",
  "--Mas, meu caro Marcolini...",
  "--Quê...?",
  "E, depois de beber um gole de licor, pousou o calix, e expoz-me a\nhistoria da creação, com palavras que vou resumir.",
  "Deus é o poeta. A musica é de Satanaz, joven maestro de muito futuro,\nque apprendeu no conservatorio do ceu. Rival de Miguel, Raphael e\nGabriel, não tolerava a precedencia que elles tinham na distribuição\ndos premios. Póde ser tambem que a musica em demasia doce e mystica\ndaquelles outros condiscipulos fosse aborrecivel ao seu genio\nessencialmente tragico. Tramou uma rebellião que foi descoberta a\ntempo, e elle expulso do conservatorio. Tudo se teria passado sem mais\nnada, se Deus não houvesse escripto um libretto de opera, do qual\nabrira mão, por entender que tal genero de recreio era improprio da\nsua eternidade. Satanaz levou o manuscripto comsigo para o inferno.\nCom o fim de mostrar que valia mais que os outros,--e acaso para\nreconciliar-se com o ceu--compoz a partitura, e logo que a acabou foi\nleval-a ao Padre Eterno.",
  "--Senhor, não desapprendi as licções recebidas, disse-lhe. Aqui tendes\na partitura, escutai-a, emendai-a, fazei-a executar, e se a achardes\ndigna das alturas, admitti-me com ella a vossos pés...",
  "--Não, retorquiu o Senhor, não quero ouvir nada.",
  "--Mas, Senhor...",
  "--Nada! nada!",
  "Satanaz supplicou ainda, sem melhor fortuna, até que Deus, cançado e\ncheio de misericordia, consentiu em que a opera fosse executada, mas\nfóra do ceu. Creou um theatro especial, este planeta, e inventou uma\ncompanhia inteira, com todas as partes, primarias e comprimarias, córos\ne bailarinos.",
  "--Ouvi agora alguns ensaios!",
  "--Não, não quero saber de ensaios. Basta-me haver composto o libretto;\nestou prompto a dividir comtigo os direitos de autor.",
  "Foi talvez um mal esta recusa; della resultaram alguns desconcertos\nque a audiencia prévia e a collaboração amiga teriam evitado. Com\neffeito, ha logares em que o verso vae para a direita e a musica para\na esquerda. Não falta quem diga que nisso mesmo está a belleza da\ncomposição, fugindo á monotonia, e assim explicam o tercetto do Eden,\na aria de Abel, os córos da guilhotina e da escravidão. Não é raro que\nos mesmos lances se reproduzam, sem razao sufficiente. Certos motivos\ncançam á força de repetição. Tambem ha obscuridades; o maestro abusa\ndas massas choraes, encobrindo muita vez o sentido por um modo confuso.\nAs partes orchestraes são aliás tratadas com grande pericia. Tal é a\nopinião dos imparciaes.",
  "Os amigos do maestro querem que difficilmente se possa achar obra\ntão bem acabada. Um ou outro admitte certas rudezas e taes ou\nquaes lacunas, mas com o andar da opera é provavel que estas sejam\npreenchidas ou explicadas, e aquellas desapparecam inteiramente, não se\nnegando o maestro a emendar a obra onde achar que não responde de todo\nao pensamento sublime do poeta. Já não dizem o mesmo os amigos deste.\nJuram que o libretto foi sacrificado, que a partitura corrompeu o\nsentido da lettra, e, posto seja bonita em alguns logares, e trabalhada\ncom arte em outros, é absolutamente diversa e até contraria ao drama. O\ngrotesco, por exemplo, não está no texto do poeta; é uma excrescencia\npara imitar as _Mulheres patuscas de Windsor._ Este ponto é contestado\npelos satanistas com alguma apparencia de razão. Dizem elles que, ao\ntempo em que o joven Satanaz compoz a grande opera, nem essa farça nem\nShakespeare eram nascidos. Chegam a affirmar que o poeta inglez não\nteve outro genio senão transcrever a lettra da opera, com tal arte\ne fidelidade, que parece elle proprio o autor da composição; mas,\nevidentemente, é um plagiario.",
  "--Esta peça, concluiu o velho tenor, durará emquanto durar o theatro,\nnão se podendo calcular em que tempo será elle demolido por utilidade\nastronomica. O exito é crescente. Poeta e musico recebem pontualmente\nos seus direitos autoraes, que não são os mesmos, porque a regra da\ndivisão é aquillo da Escriptura: «Muitos são os chamados, poucos os\nescolhidos.» Deus recebe em ouro, Satanaz em papel.",
  "--Tem graça...",
  "--Graça? bradou elle com furia; mas aquietou-se logo, e replicou: Caro\nSantiago, eu não tenho graça, eu tenho horror á graça. Isto que digo é\na verdade pura e ultima. Um dia, quando todos os livros forem queimados\npor inuteis, ha de haver alguem, póde ser que tenor, e talvez italiano,\nque ensine esta verdade aos homens. Tudo é musica, meu amigo. No\nprincipio era o _dó_, e o _dó_ fez-se _ré_, etc. Este calix (e enchia-o\nnovamente) este calix é um breve estribilho. Não se ouve? Tambem não se\nouve o pau nem a pedra, mas tudo cabe na mesma opera...",
  "",
  "\nX",
  "Acceito a theoria.",
  "Que é demasiada metaphysica para um só tenor, não ha duvida; mas a\nperda da voz explica tudo, e ha philosophos que são, em resumo, tenores\ndesempregados.",
  "Eu, leitor amigo, acceito a theoria do meu velho Marcolini, não só pela\nverosimilhança, que é muita vez toda a verdade, mas porque a minha vida\nse casa bem á definição. Cantei um _duo_ ternissimo, depois um _trio_,\ndepois um _quatuor..._ Mas não adeantemos; vamos á primeira tarde, em\nque eu vim a saber que já cantava, porque a denuncia de José Dias,\nmeu caro leitor, foi dada principalmente a mim. A mim é que elle me\ndenunciou.",
  "",
  "\nXI",
  "A promessa.",
  "Tão depressa vi desapparecer o aggregado no corredor, deixei o\nesconderijo, e corri á varanda do fundo. Não quiz saber de lagrimas nem\nda causa que as fazia verter a minha mãe. A causa eram provavelmente os\nseus projectos ecclesiasticos, e a occasião destes é a que vou dizer,\npor ser já então historia velha; datava de dezeseis annos.",
  "Os projectos vinham do tempo em que fui concebido. Tendo-lhe nascido\nmorto o primeiro filho, minha mãe pegou-se com Deus para que o segundo\nvingasse, promettendo, se fosse varão, mettel-o na egreja. Talvez\nesperasse uma menina. Não disse nada a meu pae, nem antes, nem depois\nde me dar á luz; contava fazel-o quando eu entrasse para a escola,\nmas enviuvou antes disso. Viuva, sentiu terror de separar-se de mim;\nmas era tão devota, tão temente a Deus, que buscou testemunhas da\nobrigação, confiando a promessa a parentes e familiares. Unicamente,\npara que nos separassemos o mais tarde possivel, fez-me apprender em\ncasa primeiras lettras, latim e doutrina, por aquelle padre Cabral,\nvelho amigo do tio Cosme, que ia lá jogar ás noites.",
  "Prazos largos são faceis de subscrever; a imaginação os faz infinitos.\nMinha mãe esperou que os annos viessem vindo. Entretanto, ia-me\naffeiçoando á ideia da egreja; brincos de creança, livros devotos,\nimagens de santos, conversações de casa, tudo convergia para o altar.\nQuando iamos á missa, dizia-me sempre que era para apprender a ser\npadre, e que reparasse no padre, não tirasse os olhos do padre. Em\ncasa, brincava de missa,--um tanto ás escondidas, porque minha mãe\ndizia que missa não era cousa de brincadeira. Arranjavamos um altar,\nCapitú e eu. Ella servia de sacristão, e alteravamos o ritual, no\nsentido do dividirmos a hostia entre nós; a hostia era sempre um\ndoce. No tempo em que brincavamos assim, era muito commum ouvir á\nminha visinha: «Hoje ha missa?» Eu já sabia o que isto queria dizer,\nrespondia affirmativamente, e ia pedir hostia por outro nome. Voltava\ncom ella, arranjavamos o altar, engrolavamos o latim e precipitavamos\nas cerimonias. _Dominus, non sum dignus..._ Isto, que eu devia dizer\ntres vezes, penso que só dizia uma, tal era a golodice do padre e do\nsacristão. Não bebiamos vinho nem agua; não tinhamos o primeiro, e a\nsegunda viria tirar-nos o gosto do sacrificio.",
  "Ultimamente não me falavam já do seminario, a tal ponto que eu suppunha\nser negocio findo. Quinze annos, não havendo vocação, pediam antes o\nseminario do mundo que o de S. José. Minha mãe ficava muita vez a olhar\npara mim, como alma perdida, ou pegava-me na mão, a pretexto de nada,\npara apertal-a muito.",
  "",
  "\nXII",
  "Na varanda.",
  "Parei na varanda; ia tonto, atordoado, as pernas bambas, o coração\nparecendo querer sair-me pela bocca fóra. Não me atrevia a descer á\nchacara, e passar ao quintal visinho. Comecei a andar de um lado para\noutro, estacando para amparar-me, e andava outra vez e estacava. Vozes\nconfusas repetiam o discurso do José Dias:",
  "«Sempre juntos...»",
  "«Em segredinhos...»",
  "«Se elles pegam de namoro...»",
  "Tijolos que pisei e repisei naquella tarde, columnas amarelladas que\nme passastes á direita ou á esquerda, segundo eu ia ou vinha, em vós\nme ficou a melhor parte da crise, a sensação de um goso novo, que me\nenvolvia em mim mesmo, e logo me dispersava, e me trazia arrepios, e\nme derramava não sei que balsamo interior. Ás vezes dava por mim,\nsorrindo, um ar do riso de satisfação, que desmentia a abominação do\nmeu peccado. E as vozes repetiam-se confusas:",
  "«Em segredinhos...»",
  "«Sempre juntos...»",
  "«Se elles pegam de namoro...»",
  "Um coqueiro, vendo-me inquieto e adivinhando a causa, murmurou de\ncima de si que não era feio que os meninos de quinze annos andassem\nnos cantos com as meninas de quatorze; ao contrario, os adolescentes\ndaquella edade não tinham outro officio, nem os cantos outra utilidade.\nEra um coqueiro velho, e eu cria nos coqueiros velhos, mais ainda que\nnos velhos livros. Passaros, borboletas, uma cigarra que ensaiava o\nestio, toda a gente viva do ar era da mesma opinião.",
  "Com que então eu amava Capitú, e Capitú a mim? Realmente, andava cosido\nás saias della, mas não me occorria nada entre nós que fosse devéras\nsecreto. Antes della ir para o collegio, eram tudo travessuras de\ncreanca; depois que saiu do collegio, é certo que não restabelecemos\nlogo a antiga intimidade, mas esta voltou pouco a pouco, e no ultimo\nanno era completa. Entretanto, a materia das nossas conversações era\na de sempre. Capitú chamava-me ás vezes bonito, mocetão, uma flòr;\noutras pegava-me nas mãos para contar-me os dedos. E comecei a recordar\nesses e outros gestos e palavras, o prazer que sentia quando ella\nme passava a mão pelos cabellos, dizendo que os achava lindissimos.\nEu, sem fazer o mesmo aos della, dizia que os della eram muito mais\nlindos que os meus. Então Capitú abanava a cabeça com uma grande\nexpressão de desengano e melancolia, tanto mais de espantar quanto que\ntinha os cabellos realmente admiraveis; mas eu retorquia chamando-lhe\nmaluca. Quando me perguntava se sonhára com ella na vespera, e eu\ndizia que não, ouvia-lhe contar que sonhára commigo, e eram aventuras\nextraordinarias, que subiamos ao Corcovado pelo ar, que dansavamos na\nlua, ou então que os anjos vinham perguntar-nos pelos nomes, afim de\nos dar a outros anjos que acabavam de nascer. Em todos esses sonhos\nandavamos unidinhos. Os que eu tinha com ella não eram assim, apenas\nreproduziam a nossa familiaridade, e muita vez não passavam da simples\nrepetição do dia, alguma phrase, algum gesto. Tambem eu os contava.\nCapitú um dia notou a differença, dizendo que os della eram mais\nbonitos que os meus; eu, depois de certa hesitação, disse-lhe que eram\ncomo a pessoa que sonhava... Fez-se còr de pitanga.",
  "Pois, francamente, só agora entendia a emoção que me davam essas e\noutras confidencias. A emoção era doce e nova, mas a causa della\nfugia-me, sem que eu a buscasse nem suspeitasse. Os silencios dos\nultimos dias, que me não descobriam nada, agora os sentia como signaes\nde alguma cousa, e assim as meias palavras, as perguntas curiosas, as\nrespostas vagas, os cuidados, o gosto de recordar a infancia. Tambem\nadverti que era phenomeno recente accordar com o pensamento em Capitú,\ne escutal-a de memoria, e estremecer quando lhe ouvia os passos. Se\nse falava nella, em minha casa, prestava mais altenção que d'antes,\ne, segundo era louvor ou critica, assim me trazia gosto ou desgosto\nmais intensos que outr'ora, quando eramos sómente companheiros de\ntravessuras. Cheguei a pensar nella durante as missas daquelle mez, com\nintervallos, é verdade, mas com exclusivismo tambem.",
  "Tudo isto me era agora apresentado pela bocca de José Dias, que me\ndenunciara a mim mesmo, e a quem eu perdoava tudo, o mal que dissera,\no mal que fizera, e o que pudesse vir de um e do outro. Naquelle\ninstante, a eterna Verdade não valeria mais que elle, nem a eterna\nBondade, nem as demais Virtudes eternas. Em amava Capitú! Capitú\namava-me! E as minhas pernas andavam, desandavam, estacavam, tremulas\ne crentes de abarcar o mundo. Esse primeiro palpitar da seiva, essa\nrevelação da consciencia a si propria, nunca mais me esqueceu, nem\nachei que lhe fosse comparavel qualquer outra sensação da mesma\nespecie. Naturalmente por ser minha. Naturalmente tambem por ser a\nprimeira.",
  "",
  "\nXIII",
  "Capitú.",
  "De repente, ouvi bradar uma voz de dentro da casa ao pé:",
  "--Capitú!",
  "E no quintal:",
  "--Mamãe!",
  "E outra vez na casa:",
  "--Vem cá!",
  "Não me pude ter. As pernas desceram-me os tres degraus que davam para\na chacara, e caminharam para o quintal visinho. Era costume dellas, ás\ntardes, e ás manhãs tambem. Que as pernas tambem são pessoas, apenas\ninteriores aos braços, e valem de si mesmas, quando a cabeça não as\nrege por meio de ideias. As minhas chegaram ao pé do muro. Havia alli\numa porta de communicação mandada rasgar por minha mãe, quando Capitú\ne eu éramos pequenos. A porta não tinha chave nem taramela, abria-se\nempurrando de um lado ou puxando de outro, e fechava-se ao peso de\numa pedra pendente de uma corda. Era quasi que exclusivamente nossa.\nEm creancas, faziamos visita batendo de um lado, e sendo recebidos\ndo outro com muitas mesuras. Quando as bonecas de Capitú adoeciam,\no medico era eu. Entrava no quintal della com um pau debaixo do\nbraço, para imitar o bengalão do doutor João da Costa; tomava o pulso\ná doente, e pedia-lhe que mostrasse a lingua. «É surda, coitada!»\nexclamava Capitú. Então eu coçava o queixo, como o doutor, e acabava\nmandando applicar-lhe umas sanguesugas ou dar-lhe um vomitorio: era a\ntherapeutica habitual do medico.",
  "--Capitú!",
  "--Mamãe!",
  "--Deixa de estar esburacando o muro; vem cá.",
  "A voz da mãe era agora mais perto, como se viesse já da porta dos\nfundos. Quiz passar ao quintal, mas as pernas, ha pouco tão andarilhas,\npareciam agora presas ao chão. Afinal fiz um esforço, empurrei a porta,\ne entrei. Capitú estava ao pé do muro fronteiro, voltada para elle,\nriscando com um prego. O rumor da porta fel-a olhar para traz; ao dar\ncommigo, encostou-se ao muro, como se quizesse esconder alguma cousa.\nCaminhei para ella; naturalmente levava o gesto mudado, porque ella\nveiu a mim, e perguntou-me inquieta:",
  "--Que é que você tem?",
  "--Eu? Nada.",
  "--Nada, não; você tem alguma cousa.",
  "Quiz insistir que nada, mas não achei lingua. Todo eu era olhos e\ncoração, um coração que desta vez ia sair, com certeza, pela bocca\nfora. Não podia tirar os olhos daquella creatura de quatorze annos,\nalta, forte e cheia, apertada em um vestido de chita, meio desbotado.\nOs cabellos grossos, feitos em duas tranças, com as pontas atadas uma á\noutra, á moda do tempo, desciam-lhe pelas costas. Morena, olhos claros\ne grandes, nariz recto e comprido, tinha a bocca fina e o queixo largo.\nAs mãos, a despeito de alguns officios rudes, eram curadas com amor;\nnão cheiravam a sabões finos nem aguas de toucador, mas com agua do\npoço e sabão commum trazia-as sem macula. Calçava sapatos de duraque,\nrasos e velhos, a que ella mesma dera alguns pontos.",
  "--Que é que você tem? repetiu.",
  "--Não é nada, balbuciei finalmente.",
  "E emendei logo:",
  "--É uma noticia.",
  "--Noticia de què?",
  "Pensei em dizer-lhe que ia entrar para o seminario e espreitar a\nimpressão que lhe faria. Se a consternasse é que realmente gostava de\nmim; se não, é que não gostava. Mas todo esse calculo foi obscuro e\nrapido; senti que não poderia falar claramente, tinha agora a vista não\nsei como...",
  "--Então?",
  "--Você sabe...",
  "Nisto olhei para o muro, o logar em que ella estivera riscando,\nescrevendo ou esburacando, como dissera a mãe. Vi uns riscos abertos, e\nlembrou-me o gesto que ella fizera para cobril-os. Então quiz vel-os\nde perto, e dei um passo. Capitú agarrou-me, mas, ou por temer que\neu acabasse fugindo, ou por negar de outra maneira, correu adeante e\napagou o escripto. Foi o mesmo que accender em mim o desejo de ler o\nque era.",
  "",
  "\nXIV",
  "A inscripção.",
  "Tudo o que contei no fim do outro capitulo foi obra de um instante.\nO que se lhe seguiu foi ainda mais rapido. Dei um pulo, e antes que\nella raspasse o muro, li estes dous nomes, abertos ao prego, o assim\ndispostos:",
  "BENTO CAPITOLINA",
  "Voltei-me para ella; Capitú tinha os olhos no chão. Ergueu-os logo,\ndevagar, e ficámos a olhar um para o outro... Confissão de creanças,\ntu valias bem duas ou tres paginas, mas quero ser poupado. Em verdade,\nnão falámos nada; o muro falou por nós. Não nos movemos, as mãos é que\nse estenderam pouco a pouco, todas quatro, pegando-se, apertando-se,\nfundindo-se. Não marquei a hora exacta daquelle gesto. Devia tel-a\nmarcado; sinto a falta de uma nota escripta naquella mesma noite, e\nque eu poria aqui com os erros de orthographia que trouxesse, mas não\ntraria nenhum, tal era a differença entre o estudante e o adolescente.\nConhecia as regras do escrever, sem suspeitar as do amar; tinha orgias\nde latim e era virgem de mulheres.",
  "Não soltámos as mãos, nem ellas se deixaram cair de cançadas ou de\nesquecidas. Os olhos fitavam-se e desfitavam-se, e depois de vagarem ao\nperto, tornavam a metter-se uns pelos outros... Padre futuro, estava\nassim deante della como de um altar, sendo uma das faces a Epistola e\na outra o Evangelho. A bocca podia ser o calix, os labios a patena.\nFaltava dizer a missa nova, por um latim que ninguem apprende, e é a\nlingua catholica dos homens. Não me tenhas por sacrilego, leitora minha\ndevota; a limpeza da intenção lava o que puder haver menos curial no\nestylo. Estavamos alli com o ceu em nós. As mãos, unindo os nervos,\nfaziam das duas creaturas uma só, mas uma só creatura seraphica. Os\nolhos continuaram a dizer cousas infinitas, as palavras de bocca é que\nnem tentavam sair, tornavam ao coração caladas como vinham...",
  "",
  "\nXV",
  "Outra voz repentina.",
  "Outra voz repentina, mas desta vez uma voz de homem:",
  "--Vocês estão jogando o siso?",
  "Era o pae de Capitú, que estava á porta dos fundos, ao pé da mulher.\nSoltámos as mãos depressa, e ficámos atrapalhados. Capitú foi ao muro,\ne, com o prego, disfarçadamente, apagou os nossos nomes escriptos.",
  "--Capitú!",
  "--Papae!",
  "--Não me estragues o reboco do muro.",
  "Capitú riscava sobre o riscado, para apagar bem o escripto. Padua saiu\nao quintal, a ver o que era, mas já a filha tinha começado outra cousa,\num perfil, que disse ser o retrato delle, e tanto podia ser delle como\nda mãe; fel-o rir, era o essencial. De resto, elle chegou sem colera,\ntodo meigo, apezar do gesto duvidoso ou menos que duvidoso em que nos\napanhou. Era um homem baixo e grosso, pernas e braços curtos, costas\nabahuladas, donde lhe veiu a alcunha de Tartaruga, que José Dias lhe\npoz. Ninguem lhe chamava assim lá em casa; era só o aggregado.",
  "--Vocês estavam jogando o siso? perguntou,",
  "Olhei para um pé do sabugueiro que ficava perto; Capitú respondeu por\nambos.",
  "--Estavamos, sim, senhor, mas Bentinho ri logo, não aguenta.",
  "--Quando eu cheguei á porta, não ria.",
  "--Já tinha rido das outras vezes; não póde. Papae quer ver?",
  "E séria, fitou em mim os olhos, convidando-me ao jogo. O susto é\nnaturalmente serio; eu estava ainda sob a acção do que trouxe a entrada\nde Padua, e não fui capaz de rir, por mais que devesse fazel-o, para\nlegitimar a resposta de Capitú. Esta, cançada de esperar, desviou\no rosto, dizendo que eu não ria daquella vez por estar ao pé do\npae. E nem assim ri. Ha cousas que só se apprendem tarde; é mister\nnascer com ellas para fazel-as cedo. E melhor é naturalmente cedo que\nartificialmente tarde. Capitú, após duas voltas, foi ter com a mãe,\nque continuava á porta da casa, deixando-nos a mim e ao pae encantados\ndella; o pae, olhando para ella e para mim, dizia-me, cheio de ternura:",
  "--Quem dirá que esta pequena tem quatorze annos? Parece dezesete. Mamãe\nestá boa? continuou voltando-se inteiramente para mim.",
  "--Está.",
  "--Ha muitos dias que não a vejo. Estou com vontade de dar um capote\nao doutor, mas não tenho podido, ando com trabalhos da repartição, em\ncasa; escrevo todos os noites que é em desespero; negocio de relatorio.\nVocê já viu o meu gaturamo? Está alli no fundo. Ia agora mesmo buscar a\ngaiola; ande ver.",
  "Que o meu desejo era nenhum, crê-se facilmente, sem ser preciso jurar\npelo ceu nem pela terra. Meu desejo era ir atraz de Capitú e falar-lhe\nagora do mal que nos esperava, mas o pae era o pae, e demais amava\nparticularmente os passarinhos. Tinha-os de varia especie, côr e\ntamanho. A área que havia no centro da casa era cercada de gaiolas de\ncanarios, que faziam cantando um barulho de todos os diabos. Trocava\npassaros com outros amadores, comprava-os, apanhava alguns, no proprio\nquintal, armando alçapões. Tambem, se adoeciam, tratava delles como se\nfossem gente.",
  "",
  "\nXVI",
  "O administrador interino.",
  "Padua era empregado em repartição dependente do ministerio da guerra.\nNão ganhava muito, mas a mulher gastava pouco, e a vida era barata.\nDemais, a casa em que morava, assobradada como a nossa, posto que\nmenor, era propriedade delle. Comprou-a com a sorte grande que lhe saiu\nn'um meio bilhete de loteria, dez contos de reis. A primeira ideia do\nPadua, quando lhe saiu o premio, foi comprar um cavallo do Cabo, um\nadereço de brilhantes para a mulher, uma sepultura perpetua de familia,\nmandar vir da Europa alguns passaros, etc.; mas a mulher, esta D.\nFortunata que alli está á porta dos fundos da casa, em pé, falando á\nfilha, alta, forte, cheia, como a filha, a mesma cabeça, os mesmos\nolhos claros, a mulher é que lhe disse que o melhor era comprar a casa,\ne guardar o que sobrasse para acudir ás molestias grandes. Padua\nhesitou muito; afinal, teve de ceder aos conselhos de minha mãe, a quem\nD. Fortunata pediu auxilio. Nem foi só nessa occasião que minha mãe\nlhes valeu; um dia chegou a salvar a vida ao Padua. Escutai; a anecdota\né curta.",
  "O administrador da repartição em que Padua trabalhava teve de ir ao\nNorte, em commissão. Padua, ou por ordem regulamentar, ou por especial\ndesignação, ficou substituindo o administrador com os respectivos\nhonorarios. Esta mudança de fortuna trouxe-lhe certa vertigem: era\nantes dos dez contos. Não se contentou de reformar a roupa e a copa,\natirou-se ás despezas superfluas, deu joias á mulher, nos dias de\nfesta matava um leitão, era visto em theatros, chegou aos sapatos de\nverniz. Viveu assim vinte e dous mezes na supposição de uma eterna\ninterinidade. Uma tarde entrou em nossa casa, afflicto e desvairado,\nia perder o logar, porque chegara o effectivo naquella manhã. Pediu a\nminha mãe que velasse pelas infelizes que deixava; não podia soffrer\na desgraça, matava-se. Minha mãe falou-lhe com bondade, mas elle não\nattendia a cousa nenhuma.",
  "--Não, minha senhora, não consentirei em tal vergonha! Fazer descer\na familia, tornar atraz... Já disse, mato-me! Não hei de confessar á\nminha gente esta miseria. E os outros? Que dirão os visinhos? E os\namigos? E o publico?",
  "--Que publico, Sr. Padua? Deixe-se disso; seja homem. Lembre-se que sua\nmulher não tem outra pessoa... e que ha de fazer? Pois um homem...\nSeja homem, ande.",
  "Padua enxugou os olhos e foi para casa, onde viveu prostrado alguns\ndias, mudo, fechado na alcova,--ou então no quintal, ao pé do poço,\ncomo se a ideia da morte teimasse nelle. D. Fortunata ralhava:",
  "--Joãosinho, você é creança?",
  "Mas, tanto lhe ouviu falar em morte que teve medo, e um dia correu\na pedir a minha mãe que lhe fizesse o favor de ver se lhe salvava o\nmarido que se queria matar. Minha mãe foi achal-o á beira do poço, e\nintimou-lhe que vivesse. Que maluquice era aquella de parecer que ia\nficar desgraçado, por causa de uma gratificação menos, e perder um\nemprego interino? Não, senhor, devia ser homem, pae de familia, imitar\na mulher e a filha... Padua obedeceu; confessou que acharia forças para\ncumprir a vontade de minha mãe.",
  "--Vontade minha, não; é obrigação sua.",
  "--Pois seja obrigação; não desconheço que é assim mesmo.",
  "Nos dias seguintes, continuou a entrar e sair de casa, cosido á parede,\ncara no chão. Não era o mesmo homem que estragava o chapéo em cortejar\na visinhança, risonho, olhos no ar, antes mesmo da administração\ninterina. Vieram as semanas, a ferida foi sarando. Padua começou a\ninteressar-se pelos negocios domesticos, a cuidar dos passarinhos, a\ndormir tranquillo as noites e as tardes, a conversar e dar noticias da\nrua. A serenidade regressou; atraz della veiu a alegria, um domingo,\nna figura de dous amigos, que iam jogar o solo, a tentos. Já elle ria,\njá brincava, tinha o ar do costume; a ferida sarou de todo.",
  "Com o tempo veiu um phenomeno interessante. Padua começou a falar da\nadministração interina, não sómente sem as saudades dos honorarios,\nnem o vexame da perda, mas até com desvanecimento e orgulho. A\nadministração ficou sendo a hegyra, donde elle contava para deante e\npara traz.",
  "--No tempo em que eu era administrador...",
  "Ou então:",
  "--Ah! sim, lembra-me, foi antes da minha administração, um ou dous\nmezes antes... Ora espere; a minha administração começou... É isto, mez\ne meio antes; foi mez e meio antes, não foi mais.",
  "Ou ainda:",
  "--Justamente; havia já seis mezes que eu administrava...",
  "Tal é o sabor posthumo das glorias interinas. José Dias bradava que\nera a vaidade sobrevivente; mas o padre Cabral, que levava tudo para a\nEscriptura, dizia que com o visinho Padua se dava a licção de Eliphaz a\nJob: «Não desprezes a correcção do Senhor; elle fere e cura.»",
  "",
  "\nXVII",
  "Os vermes.",
  "«Elle fere e cura!» Quando, mais tarde, vim a saber que a lança\nde Achilles tambem curou uma ferida que fez, tive taes ou quaes\nvelleidades de escrever uma dissertação a este proposito. Cheguei a\npegar em livros velhos, livros mortos, livros enterrados, a abril-os, a\ncomparal-os, calando o texto e o sentido, para achar a origem commum do\noraculo pagão e do pensamento israelita. Catei os proprios vermes dos\nlivros, para que me dissessem o que havia nos textos roidos por elles.",
  "--Meu senhor, respondeu-me um longo verme gordo, uns não sabemos\nabsolutamente nada dos textos que roemos, nem escolhemos o que roemos,\nnem amamos ou detestamos o que roemos; nós roemos.",
  "Não lhe arranquei mais nada. Os outros todos, como se houvessem\npassado palavra, repeliam a mesma cantilena. Talvez esse discreto\nsilencio sobre os textos roidos, fosse ainda um modo de roer o roido.",
  "",
  "\nXVIII",
  "Um plano.",
  "Pae nem mãe foram ter comnosco, quando Capitú e eu, na sala de visitas,\nfalavamos do seminario. Com os olhos em mim, Capitú queria saber que\nnoticia era a que me affligia tanto. Quando lhe disse o que era, fez-se\ncôr de cêra.",
  "--Mas eu não quero, acudi logo, não quero entrar em seminarios; não\nentro, é excusado teimarem commigo, não entro.",
  "Capitú, a principio não disse nada. Recolheu os olhos, metteu-os\nem si e deixou-se estar com as pupillas vagas e surtias, a bocca\nentre-aberta, toda parada. Então eu, para dar forca ás affirmações,\ncomecei a jurar que não seria padre. Naquelle tempo jurava muito e\nrijo, pela vida e pela morte. Jurei pela hora da morte. Que a luz me\nfaltasse na hora da morte se fosse para o seminario. Capitú não parecia\ncrer nem descrer, não parecia sequer ouvir; era uma figura de pau. Quiz\nchamal-a, sacudil-a, mas faltou-me animo. Essa creatura que brincára\ncommigo, que pulára, dansára, creio até que dormira commigo, deixava-me\nagora com os braços atados e medrosos. Emfim, tornou a si, mas tinha a\ncara livida, e rompeu nestas palavras furiosas:",
  "--Beata! carola! papa-missas!",
  "Fiquei aturdido. Capitú gostava tanto de minha mãe, e minha mãe della,\nque eu não podia entender tamanha explosão. É verdade que tambem\ngostava de mim, e naturalmente mais, ou melhor, ou de outra maneira,\ncousa bastante a explicar o despeito que lhe trazia a ameaça da\nseparação; mas os improperios, como entender que lhe chamasse nomes tão\nfeios, e principalmente para deprimir costumes religiosos, que eram os\nseus? Que ella tambem ia á missa, e tres ou quatro vezes minha mãe é\nque a levou, na nossa velha sege. Tambem lhe dera um rosario, uma cruz\nde ouro e um livro de _Horas..._ Quiz defendel-a, mas Capitú não me\ndeixou, continuou a chamar-lhe beata e carola, em voz tão alta que tive\nmedo fosse ouvida dos paes. Nunca a vi tão irritada como então; parecia\ndisposta a dizer tudo a todos. Cerrava os dentes, abanava a cabeça...\nEu, assustado, não sabia que fizesse; repetia os juramentos, promettia\nir naquella mesma noite declarar em casa que, por nada neste mundo,\nentraria no seminario.",
  "--Você? Você entra.",
  "--Não entro.",
  "--Você verá se entra ou não.",
  "Calou-se outra vez. Quando tornou a falar, tinha mudado; não era ainda\na Capitú do costume, mas quasi. Estava seria, sem afflicção, falava\nbaixo. Quiz saber a conversação da minha casa; eu contei-lh'a toda,\nmenos a parte que lhe dizia respeito.",
  "--E que interesse tem José Dias em lembrar isto? perguntou-me no fim.",
  "--Acho que nenhum; foi só para fazer mal. É um sujeito muito ruim; mas,\ndeixe estar que me ha de pagar. Quando eu fôr dono da casa, quem vae\npara a rua é elle, você verá; não me fica um instante. Mamãe é boa de\nmais; dá-lhe attenção de mais. Parece até que chorou.",
  "--José Dias?",
  "--Não, mamãe.",
  "--Chorou porque?",
  "--Não sei; ouvi só dizer que ella não chorasse, que não era cousa de\nchoro... Elle chegou a mostrar-se arrependido, e saiu; eu então, para\nnão ser apanhado, deixei o canto e corri para a varanda. Mas, deixe\nestar, que elle me paga!",
  "Disse isto fechando o punho, e proferi outras ameaças. Ao relembral-as,\nnão me acho ridiculo; a adolescencia e a infancia não são, neste ponto,\nridiculas; e um dos seus privilegios. Este mal ou este perigo começa\nna mocidade, cresce na madurera e attinge o maior grão na velhice. Aos\nquinze annos, ha até certa graça em ameaçar muito e não executar nada.",
  "Capitú reflectia. A reflexão não era cousa rara nella, e conheciam-se\nas occasiões pelo apertado dos olhos. Pediu-me algumas circumstancias\nmais, as proprias palavras de uns e de outros, e o tom dellas. Como eu\nnão queria dizer o ponto inicial da conversa, que era ella mesma, não\nlhe pude dar toda a significação. A attenção de Capitú estava agora\nparticularmente nas lagrimas de minha mãe; não acabava de entendel-as.\nEm meio disto, confessou que certamente não era por mal que minha mãe\nme queria fazer padre; era a promessa antiga, que ella, temente a Deus,\nnão podia deixar de cumprir. Fiquei tão satisfeito de ver que assim\nespontaneamente reparava as injurias que lhe sairam do peito, pouco\nantes, que peguei da mão della e apertei-a muito. Capitú deixou-se ir,\nrindo; depois a conversa entrou a cochilar e dormir. Tinhamos chegado\ná janella; um preto, que, desde algum tempo, vinha apregoando cocadas,\nparou em frente e perguntou:",
  "--Sinhásinha, qué cocada hoje?",
  "--Não, respondeu Capitú.",
  "--Cocadinha tá boa.",
  "--Vá-se embora, replicou ella sem rispidez.",
  "--Dê ca! disse eu descendo o braço para receber duas.",
  "Comprei-as, mas tive de as comer sósinho; Capitú recusou. Vi que, em\nmeio da crise, eu conservava um canto para as cocadas, o que tanto póde\nser perfeição como imperfeição, mas o momento não é para definições\ntaes; fiquemos em que a minha amiga, apezar de equilibrada e lucida,\nnão quiz saber de doce, e gostava muito de doce. Ao contrario, o\npregão que o preto foi cantando, o prégão das velhas tardes, tão sabido\ndo bairro e da nossa infancia:",
  "     Chora, menina, chora,\n     Chora, porque não tem\n             Vintem,",
  "a modo que lhe deixára uma impressão aborrecida, Da toada não era;\nella a sabia de cór e de longe, usava repetil-a nos nossos jogos da\npuericia, rindo, saltando, trocando os papeis commigo, ora vendendo,\nora comprando um doce ausente. Creio que a lettra, destinada a picar\na vaidade das crianças, foi que a enojou agora, porque logo depois me\ndisse:",
  "--Se eu fosse rica, você fugia, mettia-se no paquete e ia para a Europa.",
  "Dito isto, espreitou-me os olhos, mas creio que elles não lhe disseram\nnada, ou só agradeceram a boa intenção. Com effeito, o sentimento era\ntão amigo que eu podia excusar o extraordinario da aventura.",
  "Como vês, Capitú, aos quatorze annos, tinha já ideias atrevidas,\nmuito menos que outras que lhe vieram depois; mas eram só atrevidas\nem si, na pratica faziam-se habeis, sinuosas, surdas, e alcançavam o\nfim proposto, não de salto, mas aos saltinhos. não sei se me explico\nbem. Supponde uma concepção grande executada por meios pequenos.\nAssim, para não sair do desejo vago e hypothetico de me mandar para\na Europa, Capitú, se pudesse cumpril-o, não me faria embarcar no\npaquete e fugir; estenderia uma fila de canoas daqui até lá, por\nonde eu, parecendo ir á fortaleza da Lage em ponte movediça, iria\nrealmente até Bordéos, deixando minha mãe na praia, á espera. Tal era\na feição particular do caracter da minha amiga; pelo que, não admira\nque, combatendo os meus projectos de resistencia franca, fosse antes\npelos meios brandos, pela acção do empenho, da palavra, da persuasão\nlenta e diuturna, e examinasse antes as pessoas com quem podiamos\ncontar. Rejeitou tio Cosme; era um «boa-vida»; se não approvava a\nminha ordenação, não era capaz de dar um passo para suspendel-a. Prima\nJustina era melhor que elle, e melhor que os dous seria o padre Cabral,\npela autoridade, mas o padre não havia de trabalhar contra a egreja; só\nse eu lhe confessasse que não tinha vocação....",
  "--Posso confessar?",
  "--Pois, sim, mas seria apparecer francamente, e o melhor é outra cousa.\nJosé Dias....",
  "--Que tem José Dias?",
  "--Póde ser um bom empenho.",
  "--Mas se foi elle mesmo que falou....",
  "--Não importa, continuou Capitú; dirá agora outra cousa. Elle gosta\nmuito de você. Não lhe fale acanhado. Tudo é que você não tenha medo,\nmostre que ha de vir a ser dono da casa, mostre que quer e que póde.\nDê-lhe bem a entender que não é favor. Faça-lhe tambem elogios; elle\ngosta muito de ser elogiado. D. Gloria presta-lhe attenção; mas o\nprincipal não é isso; é que elle, tendo de servir a você, falará com\nmuito mais calor que outra pessoa.",
  "--Não acho. não, Capitú.",
  "--Então vá para o seminario.",
  "--Isso não.",
  "--Mas que se perde em experimentar? Experimentemos; faça o que lhe\ndigo. D. Gloria póde ser que mude de resolução; se não mudar, faz-se\noutra cousa, mette-se então o padre Cabral. Você não se lembra como\né que foi ao theatro pela primeira vez, ha dous mezes? D. Gloria não\nqueria, e bastava isso para que José Dias não teimasse; mas elle queria\nir, e fez um discurso, lembra-se?",
  "--Lembra-me; disse que o theatro era uma escola de costumes.",
  "--Justo; tanto falou que sua mãe acabou consentindo, e pagou a entrada\naos dous.... Ande, peça, mande. Olhe; diga-lhe que está prompto a ir\nestudar leis em S. Paulo.",
  "Estremeci de prazer. S. Paulo era um fragil biombo, destinado a ser\narredado um dia, em vez da grossa parede espiritual e eterna. Prometti\nfalar a José Dias nos termos propostos. Capitú repetiu-os, accentuando\nalguns, como principaes; e inquiria-me depois sobre elles, a ver se\nentendera bem, se não trocara uns por outros. E insistia em que pedisse\ncom boa cara, mas assim como quem pede um copo de agua a pessoa que\ntem obrigação de o trazer. Conto estas minucias para que melhor se\nentenda aquella manhã da minha amiga; logo virá a tarde, e da manhã\ne da tarde se fará o primeiro dia, como no Genesis, onde se fizeram\nsuccessivamente sete.",
  "",
  "\nXIX",
  "Sem falta.",
  "Quando voltei a casa era noite. Vim depressa, não tanto, porém, que não\npensasse nos termos em que falaria ao aggregado. Formulei o pedido de\ncabeça, escolhendo as palavras que diria e o tom dellas, entre secco\ne benevolo. Na chacara, antes de entrar em casa, repeti-as commigo,\ndepois em voz alia, para ver se eram adequadas e se obedeciam ás\nrecommendações de Capitú: «Preciso falar-lhe, _sem falta_, amanhã;\nescolha o logar e diga-me.» Proferi-as lentamente, e mais lentamente\nainda as palavras _sem falta_, como para sublinhal-as. Repeti-as ainda,\ne então achei-as seccas de mais, quasi rispidas, e, francamente,\nimproprias de um creançola para um homem maduro. Cuidei de escolher\noutras, e parei.",
  "Afinal disse commigo que as palavras podiam servir, tudo era dizel-as\nem tom que não offendesse. E a prova é que, repetindo-as novamente,\nsaíram-me quasi supplices. Bastava não carregar tanto, nem adoçar\nmuito, um meio termo. «E Capitú tem razão, pensei, a casa é minha, elle\né um simples aggregado... Geitoso é, póde muito bem trabalhar por mim,\ne desfazer o plano de mamãe.»",
  "",
  "\nXX",
  "Mil padre-nossos e mil ave-marias.",
  "Levantei os olhos ao ceu, que começava a embruscar-se, mas não foi para\nvel-o coberto ou descoberto. Era ao outro ceu que eu erguia a minha\nalma; era ao meu refugio, ao meu amigo. E então disse de mim para mim:",
  "--Prometto rezar mil padre-nossos e mil ave-marias, se José Dias\narranjar que eu não vá para o seminario.",
  "A somma era enorme. A razão é que eu andava carregado de promessas\nnão cumpridas. A ultima foi de duzentos padre-nossos e duzentas\nave-marias, se não chovesse em certa tarde de passeio a Santa Theresa.\nNão choveu, mas eu não rezei as orações. Desde pequenino acostumara-me\na pedir ao ceu os seus favores, mediante orações que diria, se elles\nviessem. Disse as primeiras, as outras foram adiadas, e á medida que\nse amontoavam iam sendo esquecidas. Assim cheguei aos numeros vinte,\ntrinta, cincoenta. Entrei nas centenas e agora no milhar. Era um modo\nde peitar a vontade divina pela quantia das orações; além disso, cada\npromessa nova era feita e jurada no sentido de pagar a divida antiga.\nMas vão lá matar a preguiça de uma alma que a trazia do berço e não a\nsentia attenuada pela vida! O ceu fazia-me o favor, eu adiava a paga.\nAfinal perdi-me nas contas.",
  "--Mil, mil, repeti commigo.",
  "Realmente, a materia do beneficio era agora immensa, não menos que a\nsalvação ou o naufragio da minha existencia inteira. Mil, mil, mil.\nEra preciso uma somma que pagasse os atrazados todos. Deus podia\nmuito bem, irritado com os esquecimentos, negar-se a ouvir-me sem\nmuito dinheiro.... Homem grave, é possivel que estas agitações de\nmenino te enfadem, se é que não as achas ridiculas. Sublimes não eram.\nCogitei muito no modo de resgatar a divida espiritual. Não achava\noutra especie em que, mediante a intenção, tudo se cumprisse, fechando\na escripturação da minha consciencia moral sem _deficit._ Mandar\ndizer cem missas, ou subir do joelhos a ladeira da Gloria para ouvir\numa, ir á Terra-Santa, tudo o que as velhas escravas me contavam de\npromessas celebres, tudo me acudia sem se fixar de vez no espirito.\nEra muito duro subir uma ladeira de joelhos; devia feril-os por força.\nA Terra-Santa ficava muito longe. As missas eram numerosas, podiam\nempenhar-mo outra vez a alma....",
  "",
  "\nXXI",
  "Prima Justina.",
  "Na varanda achei prima Justina, passeando de um lado para outro. Veiu\nao patamar e perguntou-me onde estivera.",
  "--Estive aqui ao pé, conversando com D. Fortunata, e distraí-me. É\ntarde, não é? Mamãe perguntou por mim?",
  "--Perguntou, mas eu disse que você já tinha vindo.",
  "A mentira espantou-me, não menos que a franqueza da noticia. Não é que\nprima Justina fosse de biocos; dizia francamente a Pedro o mal que\npensava de Paulo, e a Paulo o que pensava de Pedro; mas, confessar que\nmentira é que me pareceu novidade. Era quadragenaria, magra e pallida,\nbocca fina e olhos curiosos. Vivia comnosco por favor de minha mãe, e\ntambem por interesse; minha mãe queria ter uma senhora intima ao pé de\nsi, e antes parenta que extranha.",
  "Passeámos alguns minutos na varanda, alumiada por um lampião. Quiz\nsaber se eu não esquecera os projectos ecclesiasticos de minha mãe, e\ndizendo-lhe eu que não, inquiriu-me sobre o gosto que eu tinha á vida\nde padre. Respondi esquivo:",
  "--Vida de padre é muito bonita.",
  "--Sim, é bonita; mas o que pergunto é se você gostaria de ser padre,\nexplicou rindo.",
  "--Eu gósto do que mamãe quizer.",
  "--Prima Gloria deseja muito que você se ordene, mas ainda que não\ndesejasse, ha cá em casa quem lhe metta isso na cabeça.",
  "--Quem é?",
  "--Ora, quem! Quem é que hade ser? Primo Cosme não é, que não se importa\ncom isso; eu tambem não.",
  "--José Dias? conclui.",
  "--Naturalmente.",
  "Enruguei a testa interrogativamente, como se não soubesse nada. Prima\nJustina completou a noticia dizendo que ainda naquella tarde José Dias\nlembrára a minha mãe a promessa antiga.",
  "--Prima Gloria póde ser que, em passando os dias, vá esquecendo a\npromessa; mas como ha de esquecer se uma pessoa estiver sempre, nos\nouvidos, zás que darás, falando do seminario? E os discursos que elle\nfaz, os elogios da egreja, e que a vida de padre é isto e aquillo, tudo\ncom aquellas palavras que só elle conhece, e aquella affectação...\nNote que é só para fazer mal, porque elle é tão religioso, como este\nlampião. Pois é verdade, ainda hoje. Você não se dê por achado... Hoje\nde tarde falou como você não imagina.",
  "--Mas falou á toa? perguntei, a ver se ella contava a denuncia do meu\nnamoro com a visinha.",
  "Não contou; fez apenas um gesto como indicando que havia outra cousa\nque não podia dizer. Novamente me recommendou que não me désse por\nachado, e recapitulou todo o mal que pensava de José Dias, e não era\npouco, um intrigante, um bajulador, um especulador, e, apezar da casca\nde polidez, um grosseirão. Eu, passados alguns instantes, disse:",
  "--Prima Justina, a senhora era capaz de uma cousa?",
  "--De quê?",
  "--Era capaz de... Supponha que eu não gostasse de ser padre... a\nsenhora podia pedir a mamãe...",
  "--Isso não, atalhou promptamente; prima Gloria tem este negocio firme\nna cabeça, e não ha nada no mundo que a faça mudar de resolução; só\no tempo. Você ainda era pequenino, já ella contava isto a todas as\npessoas da nossa amizade, ou só conhecidas. Lá avivar-lhe a memoria,\nnão, que eu não trabalho para a desgraça dos outros; mas tambem,\npedir outra cousa, não peço. Se ella me consultasse, bem; se ella me\ndissesse: «Prima Justina, você que acha?» a minha resposta era: «Prima\nGloria, eu penso que, se elle gosta de ser padre, póde ir; mas, se não\ngosta, o melhor é ficar.» E o que eu diria e direi se ella me consultar\nalgum dia. Agora, ir falar-lhe sem ser chamada, não faço.",
  "",
  "\nXXII",
  "Sensações alheias.",
  "Não alcancei mais nada, e para o fim arrependi-me do pedido: devia\nter seguido o conselho de Capitú. Então, como eu quizesse ir para\ndentro, prima Justina reteve-me alguns minutos, falando do calor e da\nproxima festa da Conceição, dos meus velhos oratorios, e finalmente de\nCapitú. Não disse mal della; ao contrario insinuou-me que podia vir a\nser uma moça bonita. Eu, que já a achava lindissima, bradaria que era\na mais bella creatura do mundo, se o receio me não fizesse discreto.\nEntretanto, como prima Justina se mettesse a elogiar-lhe os modos, a\ngravidade, os costumes, o trabalhar para os seus, o amor que tinha a\nminha mãe, tudo isto me accendeu a ponto de elogial-a tambem. Quando\nnão era com palavras, era com o gesto de approvação que dava a cada\numa das assersões da outra, e certamente com a felicidade que devia\nilluminar-me a cara. Não adverti que assim confirmava a denuncia de\nJosé Dias, ouvida por ella, á tarde, na sala de visitas, se é que\ntambem ella não desconfiava já. Só pensei nisso na cama. Só então senti\nque os olhos de prima Justina, quando eu falava, pareciam apalpar-me,\nouvir-me, cheirar-me, gostar-me, fazer o officio de todos os sentidos.\nCiumes não podiam ser; entre um pirralho da minha edade e uma viuva\nquarentona não havia logar para ciumes. É certo que, após algum\ntempo, modificou os elogios a Capitú, e até lhe fez algumas criticas,\ndisse-me que era um pouco trefega e olhava por baixo; mas ainda assim,\nnão creio que fossem ciumes. Creio antes... sim... sim, creio isto.\nCreio que prima Justina achou no espectaculo das sensações alheias uma\nresurreição vaga das proprias. Tambem se goza por influição dos labios\nque narram.",
  "",
  "\nXXIII",
  "Prazo dado.",
  "--Preciso falar-lhe amanhã, sem falta; escolha o logar e diga-me.",
  "Creio que José Dias achou desusado este meu falar. O tom não me sairia\ntão imperativo como eu receiava, mas as palavras o eram, e o não\ninterrogar, não pedir, não hesitar, como era proprio da creança e do\nmeu estylo habitual, certamente lhe deu ideia de uma pessoa nova e de\numa nova situação. Foi no corredor, quando iamos para o chá; José Dias\nvinha andando cheio da leitura de Walter Scott que fizera a minha mãe\ne a prima Justina. Lia cantado e compassado. Os castellos e os parques\nsaíam maiores da bocca delle, os lagos tinham mais agua e a «abobada\nceleste» contava alguns milhares mais de estrellas centelhantes. Nos\ndialogos, alternava o som das vozes, que eram levemente grossas ou\nfinas, conforme o sexo dos interlocutores, e reproduziam com moderação\na ternura e a colera.",
  "Ao despedir-se de mim, na varanda, disse-me elle:",
  "--Amanhã, na rua. Tenho umas compras que fazer, você póde ir commigo,\npedirei a mamãe. É dia de licção?",
  "--A licção foi hoje.",
  "--Perfeitamente. Não lhe pergunto o que é; affirmo desde já que é\nmateria grave e pura.",
  "--Sim, senhor.",
  "--Até amanhã.",
  "Fez-se tudo o melhor possivel. Houve só uma alteração: minha mãe achou\no dia quente e não consentiu que eu fosse a pé; entrámos no omnibus, á\nporta de casa.",
  "--Não importa, disse-me José Dias; podemos apear-nos á porta do Passeio\nPublico.",
  "",
  "\nXXIV",
  "De mãe e de servo.",
  "José Dias tratava-me com extremos de mãe e attenções de servo. A\nprimeira cousa que conseguiu logo que comecei a andar fora, foi\ndispensar-me o pagem; fez-se pagem, ia commigo á rua. Cuidava dos meus\narranjos em casa, dos meus livros, dos meus sapatos, da minha hygiene e\nda minha prosodia. Aos oito annos os meus pluraes careciam, alguma vez,\nda desinencia exacta, elle a corrigia, meio serio para dar autoridade\ná licção, meio risonho para obter o perdão da emenda. Ajudava assim\no mestre de primeiras lettras. Mais tarde, quando o padre Cabral me\nensinava latim, doutrina e historia sagrada, elle assistia ás licções,\nfazia reflexões ecclesiasticas, e, no fim, perguntava ao padre: «Não\né verdade que o nosso joven amigo caminha depressa?» Chamava-me «um\nprodigio»; dizia a minha mãe ter conhecido outr'ora meninos muito\nintelligentes, mas que eu excedia a todos esses, sem contar que, para a\nminha edade, possuia já certo numero de qualidades moraes solidas. Eu,\nposto não avaliasse todo o valor deste outro elogio, gostava do elogio;\nera um elogio.",
  "",
  "\nXXV",
  "No Passeio Publico.",
  "Entrámos no Passeio Publico. Algumas caras velhas, outras doentes ou só\nvadias espalhavam-se melancolicamente no caminho que vae da porta ao\nterraço. Seguimos para o terraço. Andando, para me dar animo, falei do\njardim:",
  "--Ha muito tempo que não venho aqui, talvez um anno.",
  "--Perdôe-me, atalhou elle, não ha tres mezes que esteve aqui com o\nnosso visinho Padua; não se lembra?",
  "--É verdade, mas foi tão de passagem...",
  "--Elle pediu a sua mãe que o deixasse trazer comsigo, e ella, que é boa\ncomo a mãe de Deus, consentiu; mas ouça-me, já que falamos nisto, não é\nbonito que você ande com o Padua na rua.",
  "--Mas eu andei algumas vezes...",
  "--Quando era mais joven; em creança, era natural, elle podia passar por\ncreado. Mas você está ficando moco, e elle vae tomando confiança. D.\nGloria, afinal, não pode gostar disto. A gente Padua não é de todo má.\nCapitú, apesar daquelles olhos que o diabo lhe deu... Você já reparou\nnos olhos della? São assim de cigana obliqua e dissimulada. Pois,\napesar delles, poderia passar, se não fosse a vaidade e a adulação.\nOh! a adulação! D. Fortunata merece estima, e elle não nego que seja\nhonesto, tem um bom emprego, possue a casa em que móra, mas honestidade\ne estima não bastam, e as outras qualidades perdem muito de valor com\nas más companhias em que elle anda. Padua tem uma tendencia para gente\nréles. Em lhe cheirando a homem chulo é com elle. Não digo isto por\nodio, nem por que elle fale mal de mim e se ria, como se riu, ha dias,\ndos meus sapatos acalcanhados...",
  "--Perdão, interrompi suspendendo o passo, nunca ouvi que falasse mal\ndo senhor; pelo contrario, um dia, não ha muito tempo, disse elle a um\nsujeito, em minha presença, que o senhor era «um homem de capacidade e\nsabia falar corno um deputado nas camaras.»",
  "José Dias sorriu deliciosamente, mas fez um esforço grande e fechou\noutra vez o rosto; depois replicou:",
  "--Não lhe agradeço nada. Outros, de melhor sangue, me tem feito o favor\nde juizos altos. E nada disso impede que elle seja o que lhe digo.",
  "Tinhamos outra vez andado, subimos ao terraço, e olhámos para o mar.",
  "--Vejo que o senhor não quer senão o meu beneficio, disse eu depois de\nalguns instantes.",
  "--Pois que outra cousa, Bentinho?",
  "--Neste caso, peço-lhe um favor.",
  "--Um favor? Mande, ordene, que é?",
  "--Mamãe...",
  "Durante algum tempo não pude dizer o resto, que era pouco, e vinha de\ncór. José Dias tornou a perguntar o que era, sacudia-me com brandura,\nlevantava-me o queixo e espetava os olhos em mim, ancioso tambem, como\na prima Justina na vespera.",
  "--Mamãe quê? Que é que tem mamãe?",
  "--Mamãe quer que eu seja padre, mas eu não posso ser padre, disse\nfinalmente.",
  "José Dias endireitou-se pasmado.",
  "--Não posso, continuei eu, não menos pasmado que elle, não tenho geito,\nnão gósto da vida de padre. Estou por tudo o que ella quizer; mamãe\nsabe que eu faço tudo o que ella manda; estou prompto a ser o que fôr\ndo seu agrado, até cocheiro de omnibus. Padre, não; não posso ser\npadre. A carreira é bonita, mas não é para mim.",
  "Todo esse discurso não me saiu assim, de vez, enfiado naturalmente,\nperemptorio, como póde parecer do texto, mas aos pedaços, mastigado,\nem voz um pouco surda e timida. Não obstante, José Dias ouvira-o\nespantado. Não contava certamente com a resistencia, por mais acanhada\nque fosse; mas o que ainda mais o assombrou foi esta conclusão:",
  "--Conto com o senhor para salvar-me.",
  "Os olhos do aggregado escancararam-se, as sobrancelhas arquearam-se,\ne o prazer que eu contava dar-lhe com a escolha da protecção não se\nmostrou em nenhum dos musculos. Toda a cara delle era pouca para a\nestupefacção. Realmente, a materia do discurso revelára em mim uma alma\nnova; eu proprio não me conhecia. Mas a palavra final é que trouxe um\nvigor unico. José Dias ficou aturdido. Quando os olhos tornaram ás\ndimensões ordinarias:",
  "--Mas que posso eu fazer? perguntou.",
  "--Póde muito. O senhor sabe que, em nossa casa, todos o apreciam. Mamãe\npede muita vez os seus conselhos, não é? Tio Cosme diz que o senhor é\npessoa de talento...",
  "--São bondades, retorquiu lisonjeado. São favores de pessoas dignas,\nque merecem tudo... Ahi está! nunca ninguem me ha de ouvir dizer nada\nde pessoas taes; porque? porque são illustres e virtuosas. Sua mãe\né uma santa, seu tio é um cavalheiro perfeitissimo. Tenho conhecido\nfamilias distinctas; nenhuma poderá vencer a sua em nobreza de\nsentimentos. O talento que seu tio acha em mim confesso que o tenho,\nmas é só um,--é o talento de saber o que é bom e digno de admiração e\nde apreço.",
  "--Ha de ter tambem o de proteger os amigos, como eu.",
  "--Em que lhe posso valer, anjo do ceu? Não hei de dissuadir sua mãe\nde um projecto que é, além de promessa, a ambição e o sonho de longos\nannos. Quando pudesse, é tarde. Ainda hontem fez-me o favor de dizer:\n«José Dias, preciso metter Bentinho no seminario.»",
  "Timidez não é tão ruim moeda, como parece. Se eu fosse destemido, é\nprovavel que, com a indignação que experimentei, rompesse a chamar-lhe\nmentiroso, mas então seria preciso confessar-lhe que estivera á escuta,\natraz da porta, e uma acção valia outra. Contentei-me de responder que\nnão era tarde.",
  "--Não é tarde, ainda é tempo, se o senhor quizer.",
  "--Se eu quizer? Mas que outra cousa quero eu, senão servil-o? Que\ndesejo, senão que seja feliz, como merece?",
  "--Pois ainda é tempo. Olhe, não é por vadiação. Estou prompto para\ntudo; se ella quizer que eu estude leis, vou para S. Paulo...",
  "",
  "\nXXVI",
  "As leis são bellas.",
  "Pela cara de José Dias passou algo parecido com o reflexo de uma\nideia,--uma ideia que o alegrou extraordinariamente. Calou-se alguns\ninstantes; eu tinha os olhos nelle, elle voltara os seus para o lado da\nbarra. Como insistisse:",
  "--É tarde, disse elle; mas, para lhe provar que não ha falta de\nvontade, irei falar a sua mãe. Não prometto vencer, mas lutar;\ntrabalharei com alma. Devéras, não quer ser padre? As leis são bellas,\nmeu querido... Póde ir a S. Paulo, a Pernambuco, ou ainda mais longe.\nHa boas universidades por esse mundo fóra. Vá para as leis, se tal é\na sua vocação. Vou falar a D. Gloria, mas não conte só commigo; fale\ntambem a seu tio.",
  "--Hei de falar.",
  "--Pegue-se tambem com Deus,--com Deus e a Virgem Santissima, concluiu\napontando para o ceu.",
  "O ceu estava meio enfarruscado. No ar, perto da praia, grandes passaros\nnegros faziam giros, avoaçando ou pairando, e desciam a roçar os pés,\nna agua, e tornavam a erguer-se para descer novamente. Mas nem as\nsombras do ceu, nem as dansas fantasticas dos passaros me desviavam\no espirito do meu interlocutor. Depois de lhe responder que sim,\nemendei-me:",
  "--Deus fará o que o senhor quizer.",
  "--Não blaspheme. Deus é dono de tudo; elle é, só por si, a terra e\no ceu, o passado, o presente e o futuro. Peça-lhe a sua felicidade,\nque eu não faço outra cousa... Uma vez que você não póde ser padre, e\nprefere as leis... As leis são bellas, sem desfazer na theologia, que\né melhor que tudo, como a vida ecclesiastica é a mais santa... Porque\nnão ha de ir estudar leis fóra daqui? Melhor é ir logo para alguma\nuniversidade, e ao mesmo tempo que estuda, viaja. Podemos ir juntos;\nveremos as terras estranjeiras, ouviremos inglez, francez, italiano,\nhespanhol, russo e até sueco. D. Gloria provavelmente não poderá\nacompanhal-o; ainda que possa e vá, não quererá guiar os negocios,\npapeis, matriculas, e cuidar de hospedarias, e andar com você de um\nlado para outro... Oh! as leis são bellissimas!",
  "--Está dito, pede a mamãe que me não metia no seminario?",
  "--Pedir, peço, mas pedir não é alcançar. Anjo do meu coração, se\nvontade de servir é poder de mandar, estamos aqui, estamos a bordo.\nAli! você não imagina o que é a Europa; oh! a Europa...",
  "Levantou a perna e fez uma pirueta. Uma das suas ambições era tornar á\nEuropa, falava della muitos vezes, sem acabar de tentar minha mãe nem\ntio Cosme, por mais que louvasse os ares e as bellezas... Não contava\ncom esta possibilidade de ir commigo, e lá ficar durante a eternidade\ndos meus estudos.",
  "--Estamos a bordo, Bentinho, estamos a bordo!",
  "",
  "\nXXVII",
  "Ao portão.",
  "Ao portão do Passeio, um mendigo estendeu-nos a mão. José Dias passou\nadiante, mas eu pensei em Capitú e no seminario, tirei dous vintens do\nbolso e dei-os ao mendigo. Este beijou a moeda; eu pedi-lhe que rogasse\na Deus por mim, afim de que eu pudesse satisfazer todos os meus desejos.",
  "--Sim, meu devoto!",
  "--Chamo-me Bento, accrescentei para esclarecel-o.",
  "",
  "\nXXVIII",
  "Na rua.",
  "José Dias ia tão contente que trocou o homem dos momentos graves,\ncomo era á rua, pelo homem dobradiço e inquieto. Mexia-se todo,\nfalava de tudo, fazia-me parar a cada passo deante de um mostrador\nou de um cartaz de theatro. Contava-me o enredo de algumas peças,\nrecitava monologos em verso. Fez os recados todos, pagou contas,\nrecebeu alugueis de casa; para si comprou um vigesimo de loteria.\nAfinal, o homem tezo rendeu o flexivel, e passou a falar pausado, com\nsuperlativos. Não vi que a mudança era natural; temi que houvesse\nmudado a resolução assentada, e entrei a tratal-o com palavras e gestos\ncarinhosos, até entrarmos no omnibus.",
  "",
  "\nXXIX",
  "O imperador.",
  "Em caminho, encontrámos o imperador, que vinha da Escola de Medicina.\nO omnibus em que iamos parou, como todos os vehiculos; os passageiros\ndesceram á rua e tiraram o chapeu, até que o coche imperial passasse.\nQuanto tornei ao meu logar, trazia uma ideia fantastica, a ideia de ir\nter com o imperador, contar-lhe tudo e pedir-lhe a intervenção. Não\nconfiaria. esta ideia a Capitú. «Sua Majestade pedindo, mamãe cede,»\npensei commigo.",
  "Vi então o imperador escutando-me, reflectindo e acabando por dizer que\nsim, que iria falar a minha mãe; eu beijava-lhe a mão, com lagrimas. E\nlogo me achei cm casa, á espera, até que ouvi os batedores e o piquete\nde cavallaria; é o imperador! é o imperador! toda a gente chegava ás\njanellas para vel-o passar, mas não passava, o coche parava á nossa\nporta, o imperador apeava-se e entrava. Grande alvoroço na visinhança:\n«O imperador entrou em casa de D. Gloria! Que será? Que não será?\n«A nossa familia saía a recebel-o; minha mãe era a primeira que lhe\nbeijava a mão. Então o imperador, todo risonho, sem entrar na sala ou\nentrando,--não me lembra bem, os sonhos são muita vez confusos,--pedia\na minha mãe que me não fizesse padre,--e ella, lisongeada e obediente,\npromettia que não.",
  "--A medicina,--porque lhe não manda ensinar medicina?",
  "Uma vez que é do agrado de Vossa Majestade...",
  "--Mande ensinar-lhe medicina; é uma bonita carreira, e nós temos aqui\nbons professores. Nunca foi á nossa Escola? É uma bella Escola. Já\ntemos medicos de primeira ordem, que pódem hombrear com os melhores de\noutras terras. A medicina é uma grande sciencia; basta só isto de dar\na saude aos outros, conhecer as molestias, combatel-as, vencel-as... A\nsenhora mesma ha de ter visto milagres. Seu marido morreu, mas a doença\nera fatal, e elle não tinha cuidado em si... É uma bonita carreira;\nmande-o para a nossa Escola. Faça isso por mim, sim? Você quer,\nBentinho?",
  "--Mamãe querendo.",
  "--Quero, meu filho. Sua Majestade manda.",
  "Então o imperador dava outra vez a mão a beijar, e saía, acompanhado de\ntodos nós, a rua cheia de gente, as janellas atopetadas, um silencio de\nassombro; o imperador entrava no coche, inclinava-se e fazia um gesto\nde adeus, dizendo ainda: «A medicina, a nossa Escola.» E o coche partia\nentre invejas e agradecimentos.",
  "Tudo isso vi e ouvi. Não, a imaginação de Ariosto não é mais fertil\nque a das creanças e dos namorados, nem a visão do impossivel precisa\nmais que de um recanto de omnibus. Consolei-me por instantes, digamos\nminutos, até destruir-se o plano e voltar-me para as caras sem sonhos\ndos meus companheiros.",
  "",
  "\nXXX",
  "O Santissimo.",
  "Terás entendido que aquella lembrança do imperador ácerca da medicina\nnão era mais que a suggestão da minha pouca vontade de sair do Rio de\nJaneiro. Os sonhos do accordado são como os outros sonhos, tecem-se\npelo desenho das nossas inclinações e das nossas recordações. Vá que\nfosse para S. Paulo, mas a Europa... Era muito longe, muito mar e muito\ntempo. Viva a medicina! Iria contar estas esperanças a Capitú.",
  "--Parece que vae sair o Santíssimo, disse alguem no omnibus. Ouço um\nsino; é, creio que é em Santo Antonio dos Pobres. Pare, Sr. recebedor!",
  "O recebedor das passagens puxou a correia que ia ter ao braço do\ncocheiro, o omnibus parou, e o homem desceu. José Dias deu duas voltas\nrapidas á cabeça, pegou-me no braço e fez-me descer comsigo. Iriamos\ntambem acompanhar o Santissimo. Effectivamente, o sino chamava os\nfieis áquelle serviço da ultima hora. Já havia algumas pessoas na\nsacristia. Era a primeira vez que me achava em momento tão grave;\nobedeci, a principio constrangido, mas logo depois satisfeito, menos\npela caridade do serviço que por me dar um officio de homem. Quando o\nsacristão começou a distribuir as opas, entrou um sujeito esbaforido;\nera o meu visinho Padua, que tambem ia acompanhar o Santissimo. Deu\ncomnosco, veiu comprimentar-nos. José Dias fez um gesto de aborrecido,\ne apenas lhe respondeu com uma palavra secca, olhando para o padre,\nque lavava as mãos. Depois, como Padua falasse ao sacristão, baixinho,\napproximou-se delles; eu fiz a mesma cousa. Padua solicitava do\nsacristão uma das varas do pallio. José Dias pediu uma para si.",
  "--Ha só uma disponível, disse o sacristão.",
  "--Pois essa, disse José Dias.",
  "--Mas eu tinha pedido primeiro, aventurou Padua.",
  "--Pediu primeiro, mas entrou tarde, retorquiu José Dias; eu já cá\nestava. Leve uma tocha.",
  "Padua, apesar do medo que tinha ao outro, teimava em querer a vara,\ntudo isto em voz baixa e surda. O sacristão achou meio de conciliar a\nrivalidade, tomando a si obter de um dos outros seguradores do pallio\nque cedesse a vara ao Padua, conhecido na parochia, como José Dias.\nAssim fez; mas José Dias transtornou ainda esta combinação. Não, uma\nvez que tinhamos outra vara disponivel, pedia-a para mim, «joven\nseminarista», a quem esta distincção cabia mais direitamente. Padua\nficou pallido, como as tochas. Era pôr á prova o coração de um pae. O\nsacristão, que me conhecia de me ver alli com minha mãe, aos domingos,\nperguntou de curioso se eu era devéras seminarista.",
  "--Ainda não, mas vae sel-o, respondeu José Dias piscando o olho\nesquerdo para mim, que, apesar do aviso, fiquei zangado.",
  "--Bem, cedo ao nosso Bentinho, suspirou o pae de Capitú.",
  "Pela minha parte, quiz ceder-lhe a vara; lembrou-me que elle costumava\nacompanhar o Santissimo Sacramento aos moribundos, levando uma tocha,\nmas que a ultima vez conseguira uma vara do pallio. A distincção\nespecial do pallio vinha de cobrir o vigario e o sacramento; para tocha\nqualquer pessoa servia. Foi elle mesmo que me contou e explicou isto,\ncheio de uma gloria pia e risonha. Assim fica entendido o alvoroço\ncom que entrára na egreja; era a segunda vez do pallio, tanto que\ncuidou logo de ir pedil-o. E nada! E tornava á tocha commum, outra\nvez a interinidade interrompida; o administrador regressava ao antigo\ncargo... Quiz ceder-lhe a vara; o aggregado tolheu-me esse acto de\ngenerosidade, e pediu ao sacristão que nos puzesse, a elle e a mim, com\nas duas varas da frente, rompendo a marcha do pallio.",
  "Opas enfiadas, tochas distribuidas e accesas, padre e ciborio promptos,\no sacristão de hyssope e campainha nos mãos, saiu o prestito á\nrua. Quando me vi com uma das varas, passando pelos fieis, que se\najoelhavam, fiquei commovido. Padua roía a tocha amargamente. É uma\nmetaphora, não acho outra fórma mais viva de dizer a dôr e a humilhação\ndo meu visinho. De resto, não pude miral-o por muito tempo, nem ao\naggregado, que, parallelamente a mim, erguia a cabeça com o ar de ser\nelle proprio o Deus dos exercitos. Com pouco, senti-me cançado; os\nbraços caíam-me, felizmente a casa era perto, na rua do Senado.",
  "A enferma era uma senhora viuva, tisica, tinha uma filha de quinze ou\ndezeseis annos, que estava chorando á porta do quarto. A moça não era\nformosa, talvez nem tivesse graça; os cabellos caíam despenteados, e\nas lagrimas faziam-lhe encarquilhar os olhos. Não obstante, o total\nfalava e captivava o coração. O vigário confessou a doente, deu-lhe a\ncommunhão e os santos oleos. O pranto da moça redobrou tanto que senti\nos meus olhos molhados e fugi. Vim para porto de uma jannela. Pobre\ncreatura! A dor era communicativa em si mesma; complicada da lembrança\nde minha mãe, doeu-me mais, e, quando emfim pensei em Capitú, senti um\nimpeto de soluçar tambem, enfiei pelo corredor, e ouvi alguem dizer-me:",
  "--Não chore assim!"
]
