[
  "O ex-presidente Luiz Inácio Lula da Silva (PT) se entregou à Polícia Federal (PF) e foi preso na noite deste sábado (7), após ficar dois dias na sede do Sindicato dos Metalúrgicos do ABC, em São Bernardo do Campo. Ele estava no edifício no Centro da cidade do ABC desde quinta-feira (5), quando o juiz Sérgio Moro expediu mandado de prisão.",
  "",
  "O ex-presidente saiu a pé da sede do sindicato às 18h42 e caminhou até um prédio próximo, onde equipes da PF o aguardavam. Ele entrou no carro da PF às 18h47. A saída teve de ser feita dessa maneira porque, às 17h, Lula tentou sair de carro, mas foi impedido pela militância.",
  "",
  "",
  "Ex-presidente Lula afirma que decidiu se entregar para provar sua inocência",
  "Ex-presidente Lula afirma que decidiu se entregar para provar sua inocência",
  "",
  "Lula em carro da Polícia Federal em São Paulo — Foto: Suamy Beydoun/Agif/Estadão Conteúdo",
  "Lula em carro da Polícia Federal em São Paulo — Foto: Suamy Beydoun/Agif/Estadão Conteúdo",
  "",
  "",
  "O comboio seguiu por vias de São Bernardo e de São Paulo até a Superintendência da PF, na Lapa, Zona Oeste, onde chegou às 19h44. Manifestantes a favor e contra a prisão o aguardavam. Os veículos entraram normalmente.",
  "",
  "Manifestantes a favor da prisão correram em direção ao carro onde o ex-presidente estava e o xingaram. Depois que o comboio entrou, os grupos pró e contra prisão trocaram ofensas e empurrões.",
  "",
  "De acordo com a PF, Lula foi \"atendido por médicos do Instituto Médico-Legal de São Paulo\", que realizaram o exame de corpo de delito. Às 20h05, o ex-presidente entrou num helicóptero da Polícia Militar que seguiu em direção ao Aeroporto de Congonhas, na Zona Sul. A aeronave pousou às 20h22.",
  "",
  "Lula passa quase 48 horas no Sindicato dos Metalúrgicos e é preso no início da noite",
  "Lula passa quase 48 horas no Sindicato dos Metalúrgicos e é preso no início da noite",
  "",
  "",
  "Lula saiu a pé do Sindicato dos Metalúrgicos do ABC e seguranças tiveram que conter militantes — Foto: Leonardo Benassatto/Reuters",
  "Lula saiu a pé do Sindicato dos Metalúrgicos do ABC e seguranças tiveram que conter militantes — Foto: Leonardo Benassatto/Reuters",
  "",
  "Lula está preso e segue para superintendência da PF",
  "Lula está preso e segue para superintendência da PF",
  "",
  "",
  "Ele entrou num avião monomotor turboélice, prefixo PR-AAC, pertencente à própria PF. A aeronave de pequeno porte com Lula decolou às 20h46 e chegou a Curitiba às 22h01.",
  "",
  "Veja chegada de Lula à Superintendência da PF em São Paulo",
  "Veja chegada de Lula à Superintendência da PF em São Paulo",
  "",
  "Ex-presidente Lula deixa Aeroporto de Congonhas e segue para Curitiba",
  "Ex-presidente Lula deixa Aeroporto de Congonhas e segue para Curitiba",
  "",
  "",
  "Após a decolagem, manifestantes contrários à prisão e que aguardavam a chegada de Lula em frente ao portão do setor de autoridades de Congonhas bloquearam a pista sentido bairro do Corredor Norte-Sul. Policiais militares da Força Tática usaram bomba de efeito moral para dispersar o grupo. Um homem foi detido.",
  "",
  "Clima fica tenso entre polícia e apoiadores de Lula",
  "Clima fica tenso entre polícia e apoiadores de Lula",
  "",
  "Tentativa de saída",
  "Na primeira tentativa de sair do sindicato, Lula retornou para o interior do prédio ao ser impedido por militantes de sair com seu carro.",
  "",
  "Após mais de uma hora, a presidente do PT, senadora Gleisi Hoffman, subiu em um carro de som e disse para a militância que a PF havia dado meia hora para que eles resolvessem a situação. Ela acrescentou que, se não fosse resolvida, \"é Lula que vai sofrer a consequência\".",
  "",
  "",
  "“Quando Lula tomou a decisão, ele tomou a decisão baseada em uma situação. A resistência nós podemos fazer. Mas a leitura que fazemos aqui não é a nossa resistência, mas é a resistência dele”, disse.",
  "",
  "Militantes impedem saída de Lula do Sindicato dos Metalúrgicos",
  "Militantes impedem saída de Lula do Sindicato dos Metalúrgicos",
  "",
  "Condenação",
  "Lula foi condenado em duas instâncias da Justiça no caso do triplex em Guarujá (SP). A pena definida pela 8ª Turma do Tribunal Regional Federal da 4ª Região (TRF-4) é de 12 anos e 1 mês de prisão, com início em regime fechado, por corrupção passiva e lavagem de dinheiro (saiba mais sobre a condenação de Lula).",
  "",
  "Por volta das 12h, Lula discursou por 55 minutos durante ato religioso em homenagem a ex-primeira-dama Marisa Letícia, que completaria 68 anos neste sábado e afirmou que não iria “correr” e “nem se esconder”. O ex-presidente também criticou as decisões do judiciário.",
  "",
  "",
  "\"Não pensem que eu sou contra a Lava Jato, não... a Lava jato, se pegar bandido, tem que pegar bandido mesmo que roubou, e prender. Todos nós queremos isso. Todos nós, a vida inteira, dizíamos: 'só prende pobre, não prende rico'. 'Todos nós dizíamos. E eu quero que continue prendendo rico. Eu quero. Agora, qual é o problema? É que você não pode fazer julgamento subordinado à imprensa porque, no fundo, no fundo, você destrói as pessoas da sociedade na imagem das pessoas e, depois, os juízes vão julgar e falar: 'eu não posso ir contra a opinião pública, porque a opinião pública tá pedindo pra caçar'. Quem quiser votar com base na opinião pública largue a toga e vá ser candidato a deputado. Escolha um partido político e vá ser candidato. A toga é o emprego vitalício. O cidadão tem que votar apenas com base nos autos do processo.”",
  "",
  "O ex-presidente Lula é carregado por militantes após discursar no Sindicato dos Metalúrgicos — Foto: Andre Penner/AP Photo",
  "O ex-presidente Lula é carregado por militantes após discursar no Sindicato dos Metalúrgicos — Foto: Andre Penner/AP Photo",
  "",
  "",
  "Durante o discurso, Lula pediu que o juiz Sérgio Moro apresentasse prova contra ele. \"Eu não tenho medo deles, eu até já falei que gostaria de fazer um debate com o Moro sobre a denúncia que ele fez contra mim, gostaria que ele me mostrasse alguma prova. Qual o crime que cometi neste país? [...] porque sonhei que era possível governar esse país envolvendo milhares de pessoas pobres na economia, dar vagas nas universidades e empregos para os pobres?\", questionou.",
  "",
  "O prazo dado pelo juiz federal Sérgio Moro para Lula se apresentar espontaneamente expirou às 17h desta sexta-feira (6), mas o ex-presidente, em conjunto com seus advogados e colegas de partido, decidiu permanecer no sindicato.",
  "",
  "Lula vai ficar preso numa sala especial, um direito previsto em lei",
  "Lula vai ficar preso numa sala especial, um direito previsto em lei",
  "",
  "",
  "Lula chegou à sede do sindicato na quinta-feira (5) às 19h15, uma hora e 22 minutos depois de Moro assinar o despacho da prisão. Durante toda a sexta, recebeu seus advogados, amigos e correligionários para definir como seria sua apresentação à PF. Do lado de fora, lideranças do PT, de sindicatos e de outros partidos de esquerda se revezaram no carro de som para discursar em apoio ao ex-presidente a milhares de correligionários. Por volta das 21h, militantes começaram a levar sacos de dormir e comida. Centenas passaram a madrugada deste sábado na sede do sindicato.",
  "",
  "Manifestantes também fizeram atos contrários ao ex-presidente em 24 estados e no Distrito Federal.",
  "",
  "Lula deixou prédio do Sindicato dos Metalúrgicos do ABC, em São Bernardo do Campo (SP), andando. — Foto: Reprodução/GloboNews",
  "Lula deixou prédio do Sindicato dos Metalúrgicos do ABC, em São Bernardo do Campo (SP), andando. — Foto: Reprodução/GloboNews",
  "",
  "",
  "A prisão de Lula foi determinada por Moro na quinta condenado em duas instâncias da Justiça no caso do triplex em Guarujá (SP).",
  "",
  "A pena definida pela 8ª Turma do Tribunal Regional Federal da 4ª Região (TRF-4) é de 12 anos e 1 mês de prisão, com início em regime fechado, por corrupção passiva e lavagem de dinheiro. O juiz vetou o uso de algemas \"em qualquer hipótese\".",
  "",
  "A defesa tentou evitar a prisão de Lula com um habeas corpus preventivo no Supremo Tribunal Federal (STF), mas na quarta-feira (4) o pedido foi negado pelos ministros, por 6 votos a 5. A defesa queria que a pena só fosse cumprida após o trânsito em julgado do processo - ou seja, após encerradas todas as possibilidades de recurso nos tribunais superiores, o que foi rejeitado.",
  "",
  "Em nota, o advogado Cristiano Zanin Martins, um dos defensores de Lula, afirma que \"o mandado de prisão contraria decisão proferida pelo próprio TRF-4 no dia 24/01, que condicionou a providência - incompatível com a garantia da presunção da inocência - ao exaurimento dos recursos possíveis de serem apresentados para aquele Tribunal, o que ainda não ocorreu\".",
  "",
  "Nesta quinta, o TRF-4 encaminhou um ofício a Moro autorizando o início da execução da pena.",
  "",
  "",
  "A defesa do petista, contudo, ainda pode apresentar um último recurso ao TRF-4, que não tem, porém, o poder de reverter a condenação. O prazo de 12 dias para a apresentação desse recurso começou a contar no último dia 28 e termina em 10 de abril.",
  "",
  "No despacho, Moro afirma que tais recursos são \"patologia protelatória\".",
  "",
  "\"Hipotéticos embargos de declaração de embargos de declaração constituem apenas uma patologia protelatória e que deveria ser eliminada do mundo jurídico\", escreveu Moro.",
  "",
  "\"De qualquer modo, embargos de declaração não alteram julgados, com o que as condenações não são passíveis de alteração na segunda instância”, completou.",
  "",
  "Esgotadas as chances de recurso no TRF-4, os advogados de Lula ainda podem recorrer contra a condenação no Superior Tribunal de Justiça (STJ) e no Supremo Tribunal Federal (STF), em Brasília.",
  "",
  "Lula é acusado de receber o triplex no litoral de SP como propina dissimulada da construtora para favorecer a empresa em contratos com a Petrobras. O ex-presidente nega as acusações e afirma ser inocente.",
  "",
  "Prisão",
  "Uma sala foi reservada para Lula no último andar Superintendência da Polícia Federal, em Curitiba, no Paraná.",
  "",
  "\"Esclareça-se que, em razão da dignidade do cargo ocupado, foi previamente preparada uma sala reservada, espécie de Sala de Estado Maior, na própria Superintendência da Polícia Federal, para o início do cumprimento da pena, e na qual o ex-presidente ficará separado dos demais presos, sem qualquer risco para a integridade moral ou física\", diz Moro no despacho.",
  "",
  "",
  "No despacho, o magistrado ainda determinou a execução da pena de prisão contra os ex-executivos da OAS José Adelmário Pinheiro Filho, o Léo Pinheiro, e Agenor Franklin Magalhães Medeiros. Ambos já estão presos na carceragem da PF em Curitiba.",
  "",
  "Candidatura",
  "Confirmada a condenação e encerrados os recursos na segunda instância judicial, Lula fica inelegível pela Lei da Ficha Limpa.",
  "",
  "Na esfera eleitoral, porém, a situação do ex-presidente será decidida pelo Tribunal Superior Eleitoral (TSE), que deverá analisar seu eventual registro de candidatura.",
  "",
  "Os partidos têm até o dia 15 de agosto para protocolar candidaturas. Já o TSE tem até o dia 17 de setembro para aceitar ou rejeitar as candidaturas.",
  "",
  "O ex-presidente pode, ainda, fazer um pedido de liminar (decisão provisória) ao TSE ou a um tribunal superior que lhe permita disputar as eleições de 2018. A Lei da Ficha Limpa prevê a possibilidade de alguém continuar disputando um cargo público caso ainda existam recursos contra a condenação pendentes de decisão.",
  "",
  ""
]
